#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2009
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

ENCODESTATEMENT = text/html; charset=UTF-8

browserTitle=WebSphere Commerce Suite - Commerce Hosting Hub

#
# Navigation.jsp
#
navigationLineSeparatorImage=obrazek - kreska oddzielaj\u0105ca
navigationLogoImage=obrazek - logo dostawcy ISP
navigationHome=co nowego
navigationAboutUs=o nas
navigationServicesProvided=\u015bwiadczone us\u0142ugi
navigationPrices=ceny
navigationViewPublicArea=wy\u015bwietlanie katalogu sklep\u00f3w
navigationRegistration=rejestracja
navigationCreateStore=tworzenie sklepu
navigationManageStore=zarz\u0105dzanie sklepem
navigationManageOrganization=zarz\u0105dzanie organizacj\u0105
navigationFAQ=cz\u0119sto zadawane pytania
navigationContactUs=kontakt
navigationLogon=logowanie
navigationLogoff=wyloguj

#
# Welcome.jsp
#
welcome=co nowego
welcomeImageAltName=co nowego
welcomeTitle=Witamy w portalu Commerce Hosting Hub
welcomeWhatsNew=Co nowego
welcomeDescription1=Dzi\u0119ki naszym us\u0142ugom serwerowym mo\u017cesz utworzy\u0107 i prowadzi\u0107 w\u0142asny sklep w sieci WWW i sprzedawa\u0107 produkty milionom u\u017cytkownik\u00f3w Internetu z ca\u0142ego \u015bwiata. Zapewniamy bezpieczne transakcje, funkcj\u0119 \u0142atwego tworzenia katalogu oraz wygodne narz\u0119dzia do generowania raport\u00f3w i \u015bledzenia zam\u00f3wie\u0144, a tak\u017ce doskona\u0142\u0105 obs\u0142ug\u0119 klienta.
welcomeDescription2=Mo\u017cemy umie\u015bci\u0107 Tw\u00f3j sklep w Internecie, kt\u00f3ry ma wi\u0119kszy zasi\u0119g ni\u017c jakikolwiek fizyczny punkt sprzeda\u017cy, reklama telewizyjna czy radiowa albo sie\u0107 sklep\u00f3w franszyzowych. Twoje produkty b\u0119d\u0105 widoczne dla milion\u00f3w os\u00f3b. Utworzenie sklepu w ramach naszej us\u0142ugi polega na wykonaniu kilku prostych krok\u00f3w. Potem mo\u017cna takim sklepem z \u0142atwo\u015bci\u0105 zarz\u0105dza\u0107 w dowolnym momencie i z dowolnego miejsca. Dostawcy us\u0142ug p\u0142atniczych umo\u017cliwiaj\u0105 szybkie i bezpieczne przetwarzanie zam\u00f3wie\u0144 sk\u0142adanych w sklepie internetowym.
welcomeDescription3=Utworzony sklep zostanie umieszczony w naszym katalogu sklep\u00f3w.
welcomeDescription4=Wybierz opcj\u0119 <b>tworzenie sklepu</b>, aby rozpocz\u0105\u0107 proces tworzenia sklepu.

#
# AboutUs.jsp
#
aboutus=o nas
aboutusTitle=O nas
aboutusSubHeading=Us\u0142ugi serwerowe dla serwisu WWW
aboutusSubHeadingDescription1=Poszukujesz niezawodnego serwera do udost\u0119pniania serwisu WWW? Chcesz przenie\u015b\u0107 istniej\u0105cy serwis na nowy serwer? Oferujemy niedrogie i niezawodne us\u0142ugi serwerowe na potrzeby handlu elektronicznego, kt\u00f3re zapewniaj\u0105 wszystkie niezb\u0119dne funkcje. Nasza oferta to najlepszy wyb\u00f3r dla firm prowadz\u0105cych serwis handlu elektronicznego.
aboutusSubHeadingDescription2=Oferujemy kilka pakiet\u00f3w us\u0142ug serwerowych do wyboru. Dost\u0119p do sklepu mo\u017cna uzyska\u0107 z dowolnej przegl\u0105darki. Stosujemy wiele \u0142\u0105czy T1 i zapewniamy monitoring przez 24 godziny na dob\u0119.
aboutusSubHeadingDescription3=Zarejestruj si\u0119, aby skorzysta\u0107 z tej doskona\u0142ej oferty!

#
# ServicesProvided.jsp
#
servicesprovided=\u015bwiadczone us\u0142ugi
servicesprovidedTitle=\u015awiadczone us\u0142ugi
servicesprovidedSubHeading=Us\u0142ugi dla u\u017cytkownik\u00f3w
servicesprovidedDescription=Opr\u00f3cz us\u0142ug serwerowych oferujemy nast\u0119puj\u0105ce us\u0142ugi dodatkowe. Mo\u017cemy dostosowa\u0107 pakiety z naszej oferty us\u0142ugowej do potrzeb klienta. Aby zada\u0107 pytanie, kliknij opcj\u0119 <strong>kontakt</strong>.
servicesprovidedService1=Dost\u0119p telefoniczny
servicesprovidedServiceDescription1=Oferujemy dost\u0119p telefoniczny dla u\u017cytkownik\u00f3w modem\u00f3w. Obs\u0142ugujemy transmisj\u0119 z maksymaln\u0105 szybko\u015bci\u0105 56 kb/s i gwarantujemy, \u017ce linia b\u0119dzie zawsze dost\u0119pna.
servicesprovidedService2=Dost\u0119p dedykowany
servicesprovidedServiceDescription2=Powa\u017cnym klientom internetowym oferujemy dost\u0119p dedykowany. Klientom z okr\u0119g\u00f3w Toronto i Montrealu udost\u0119pniamy po\u0142\u0105czenia T1 i T3.
servicesprovidedService3=Konta poczty elektronicznej
servicesprovidedServiceDescription3=Ka\u017cdy z naszych klient\u00f3w automatycznie otrzymuje dwa konta poczty elektronicznej. Je\u015bli potrzeba ich wi\u0119cej, wystarczy si\u0119 z nami skontaktowa\u0107.

#
# Prices.jsp
#
prices=ceny
pricesTitle=Ceny
pricesSubHeading1=Plany i ceny us\u0142ug serwerowych na potrzeby handlu elektronicznego
pricesDescription1=Nasze narz\u0119dzie do tworzenia i obs\u0142ugi sklep\u00f3w internetowych, obs\u0142ugiwane metod\u0105 wska\u017c i kliknij, u\u0142atwia prowadzenie handlu w sieci WWW. Oferujemy tak\u017ce us\u0142ugi handlu elektronicznego i us\u0142ugi serwerowe ju\u017c od 99,99 USD miesi\u0119cznie.
pricesDescription1a=Do prowadzenia sklepu internetowego niezb\u0119dne s\u0105 trzy elementy: 
pricesDescription1aBullet1=Komputer z dost\u0119pem do Internetu i zainstalowan\u0105 przegl\u0105dark\u0105 WWW: Netscape Navigator 4.6.1 lub nowsz\u0105 albo Internet Explorer 4 lub nowsz\u0105.
pricesDescription1aBullet2=Identyfikator logowania. Mo\u017cna go utworzy\u0107 samodzielnie poprzez wype\u0142nienie formularza rejestracji.
pricesDescription1aBullet3=Konto punktu handlowego z obs\u0142ug\u0105 kart kredytowych. Ka\u017cda firma, kt\u00f3ra akceptuje p\u0142atno\u015bci kart\u0105 kredytow\u0105, ma ju\u017c takie konto.
pricesDescription1b=Konto punktu handlowego jest niezb\u0119dne do przyjmowania zam\u00f3wie\u0144, a nie do utworzenia sklepu.
pricesSubHeading2=Ceny us\u0142ug dla u\u017cytkownik\u00f3w
pricesService1=Rejestracja nazwy domeny
pricesServiceDescription1=Obowi\u0105zuje jednorazowa op\u0142ata za rejestracj\u0119 w wysoko\u015bci 74,99 USD i miesi\u0119czna op\u0142ata 9,99 USD.
pricesService2=Dost\u0119p telefoniczny
pricesServiceDescription2=Nasza us\u0142uga dost\u0119pu telefonicznego zapewnia nieograniczony czas po\u0142\u0105czenia za niewielk\u0105 miesi\u0119czn\u0105 op\u0142at\u0105 w wysoko\u015bci 29,99 USD.
pricesService3=Dost\u0119p dedykowany
pricesServiceDescription3=Oferujemy us\u0142ug\u0119 dedykowanego dost\u0119pu w wyj\u0105tkowo korzystnej cenie. Na \u017c\u0105danie podajemy cennik.
pricesService4=Konta poczty elektronicznej
pricesServiceDescription4=Klient automatycznie otrzymuje dwa konta poczty elektronicznej. Je\u015bli potrzeba ich wi\u0119cej, to mo\u017cemy je udost\u0119pni\u0107 -- op\u0142ata za ka\u017cde kolejne konto wynosi 4,99 USD miesi\u0119cznie.

#
# Registration.jsp
#
registration=rejestracja
registrationImageAltName=rejestracja
registrationTitle=Rejestracja
registrationDescription=Aby m\u00f3c si\u0119 zalogowa\u0107 oraz utworzy\u0107 i obs\u0142ugiwa\u0107 sklep, nale\u017cy si\u0119 najpierw zarejestrowa\u0107. Wpisz niezb\u0119dne informacje i kliknij przycisk <b>Wy\u015blij rejestracj\u0119</b>.
registrationBusinessInfo=Informacje biznesowe
registrationBusinessName=Nazwa firmy (wymagane)
registrationBusinessAddress=Adres firmy (wymagane)
registrationBusinessState=Wojew\u00f3dztwo/okr\u0119g (wymagane)
registrationBusinessPhone=Telefon do firmy
registrationAdminInfo=Informacje o administratorze
registrationAdminEmail=Adres e-mail (wymagane)
registrationAdminLogonId=Identyfikator logowania (wymagane)
registrationAdminPassword=Has\u0142o (wymagane)
registrationAdminPasswordVerify=Potwierd\u017a has\u0142o (wymagane)
registrationAdminFirstName=Imi\u0119
registrationAdminLastName=Nazwisko
registrationSubmit=Wy\u015blij rejestracj\u0119
Reg_ERROR1 = Wpisz adres poczty elektronicznej w polu Adres e-mail.
Reg_ERROR2 = Wprowadzony adres e-mail ju\u017c istnieje. Wpisz inny adres e-mail i spr\u00f3buj ponownie.
Reg_ERROR3 = Wpisz has\u0142o w polu Has\u0142o.
Reg_ERROR4 = Wpisz has\u0142o w polu Potwierd\u017a has\u0142o.
Reg_ERROR5 = Has\u0142o wprowadzone w polu potwierdzenia nie by\u0142o zgodne z podanym has\u0142em. Wpisz has\u0142o w polu Potwierd\u017a has\u0142o i spr\u00f3buj ponownie.
Reg_ERROR6 = Wpisz nazwisko w polu Nazwisko.
Reg_ERROR7 = Wpisz has\u0142o w polu Potwierd\u017a has\u0142o.
Reg_ERROR8 = Wpisz identyfikator logowania w polu Identyfikator logowania.
Reg_ERROR9 = Wpisz adres w polu Adres.
Reg_ERROR10 = Wpisz nazw\u0119 miejscowo\u015bci w polu Miejscowo\u015b\u0107.
Reg_ERROR11 = Wpisz nazw\u0119 wojew\u00f3dztwa lub innego okr\u0119gu administracyjnego w polu Wojew\u00f3dztwo/okr\u0119g.
Reg_ERROR12 = Wpisz nazw\u0119 kraju lub regionu w polu Kraj/region.
Reg_ERROR13 = Wpisz kod pocztowy w polu Kod pocztowy.
Reg_ERROR14 = Podany identyfikator logowania ju\u017c istnieje.
Reg_ERROR15 = Has\u0142o jest takie samo jak identyfikator logowania.
Reg_ERROR16 = W polu Has\u0142o nale\u017cy wpisa\u0107 co najmniej 6 cyfr.
Reg_ERROR17 = Wpisz identyfikator pracownika w polu Identyfikator pracownika.
Reg_ERROR18 = Adres e-mail podany w polu {0} jest niepoprawny.
Reg_ERROR_MissingLogonID = Wpisz identyfikator logowania w polu Identyfikator logowania.
Reg_ERROR_MissingPassword = Wpisz has\u0142o w polu Has\u0142o.
Reg_ERROR_MissingVerifyPassword = Wpisz has\u0142o w polu Potwierd\u017a has\u0142o.
Reg_ERROR_MaximumPasswordLength = W polu Has\u0142o nale\u017cy wpisa\u0107 co najmniej {0} cyfr.
Reg_ERROR_PasswordsNotTheSame = Has\u0142o wprowadzone w polu potwierdzenia nie by\u0142o zgodne z podanym has\u0142em. Wpisz has\u0142o w polu Potwierd\u017a has\u0142o i spr\u00f3buj ponownie.
Reg_ERROR_PasswordMinLength = W polu Has\u0142o nale\u017cy wpisa\u0107 kombinacj\u0119 z\u0142o\u017con\u0105 z co najmniej {0} cyfr i/lub znak\u00f3w.
Reg_ERROR_PasswordMaxConsecutiveLength = Maksymalna liczba kolejnych znak\u00f3w, kt\u00f3re mo\u017cna wpisa\u0107 w polu Has\u0142o, wynosi {0}. 
Reg_ERROR_PasswordMinDigits = Minimalna liczba cyfr, kt\u00f3re nale\u017cy wpisa\u0107 w polu Has\u0142o, wynosi {0}. 
Reg_ERROR_PasswordMinLetters =  Minimalna liczba znak\u00f3w, kt\u00f3re nale\u017cy wpisa\u0107 w polu Has\u0142o, wynosi {0}. 
Reg_ERROR_PasswordUserIdPasswordMatch = Identyfikator logowania i has\u0142o nie mog\u0105 by\u0107 takie same.
Reg_ERROR_PasswordReUsed = Nie mo\u017cna ponownie u\u017cy\u0107 starego has\u0142a.
Reg_ERROR_PasswordMaxInstanceChar = Has\u0142o zawiera wi\u0119cej kolejnych wyst\u0105pie\u0144 tego samego znaku ni\u017c dopuszczalny limit, kt\u00f3ry wynosi {0}.
Reg_ReqField = Oznacza pole wymagane.
Reg_ERROR_InvalidOrganization = Nazwa organizacji wprowadzona w polu Organizacja nabywcy jest niepoprawna.  
Reg_ERROR_InvalidOrganization_SlashFormat = Nazwa organizacji wprowadzona w polu Organizacja nabywcy jest niepoprawna.  Aby poprawnie wprowadzi\u0107 organizacj\u0119 nabywcy, wpisz kolejne jednostki organizacyjne (JO) rozdzielone uko\u015bnikami, a na ko\u0144cu wpisz nazw\u0119 organizacji (O).
Reg_Msg_OrganizationBlank = Pole Nazwa firmy jest puste.  
Reg_ERROR_Unknown = Podczas rejestracji wyst\u0105pi\u0142 nieznany b\u0142\u0105d.  Skontaktuj si\u0119 z administratorem systemu w celu uzyskania pomocy.
RegNew_ProfileSwitch = Poniewa\u017c nie okre\u015blono organizacji nabywcy, do rejestracji zostanie u\u017cyty profil domy\u015blny.
RegNew_EmptyOrganization = Je\u015bli pole Organizacja nabywcy nie zostanie wype\u0142nione, to rejestracja u\u017cytkownika biznesowego nie b\u0119dzie mo\u017cliwa.
Reg_ERROR_OrganizationExists = Podana nazwa firmy ju\u017c istnieje.

#
# RegistrationSuccess.jsp
#
registrationSuccess=powodzenie rejestracji
registrationSuccessTitle=Rejestracja
registrationSuccessPendingApprovalHeading=Oczekuje na zatwierdzenie
registrationSuccessPendingApprovalDescription=Zg\u0142oszenie rejestracyjne zosta\u0142o wys\u0142ane do zatwierdzenia. W ci\u0105gu 72 godzin otrzymasz wiadomo\u015b\u0107 e-mail z informacj\u0105 o tym, czy rejestracja zosta\u0142a zatwierdzona.
registrationSuccessWithoutApprovalHeading=Operacja zako\u0144czona sukcesem
registrationSuccessWithoutApprovalDescription=Rejestracja si\u0119 powiod\u0142a. Kliknij opcj\u0119 <b>Tworzenie sklepu</b>, aby utworzy\u0107 udost\u0119pniany sklep.

#
# CreateStore.jsp
#
createstore=tworzenie sklepu
createstoreTitle=Tworzenie sklepu
createstoreDescription=Umo\u017cliwia utworzenie sklepu za pomoc\u0105 kreatora. Za chwil\u0119 otworzy si\u0119 nowe okno.

#
# ManageStore.jsp
#
managestore=zarz\u0105dzanie sklepem
managestoreTitle=Zarz\u0105dzanie sklepem
managestoreDescription=Umo\u017cliwia zarz\u0105dzanie sklepem przy u\u017cyciu aplikacji WebSphere Commerce Accelerator. Za chwil\u0119 otworzy si\u0119 nowe okno.

#
# Organization.jsp
#
organization=zarz\u0105dzanie organizacj\u0105
organizationTitle=Zarz\u0105dzanie organizacj\u0105
organizationDescription=Umo\u017cliwia zarz\u0105dzanie organizacj\u0105 przy u\u017cyciu konsoli administracyjnej WebSphere Commerce Organization Administration Console. Za chwil\u0119 otworzy si\u0119 nowe okno.

#
# Faq.jsp
#
faq=cz\u0119sto zadawane pytania
faqImageAltName=cz\u0119sto zadawane pytania
faqTitle=Cz\u0119sto zadawane pytania
faqSubHeading=Najcz\u0119\u015bciej zadawane pytania
faqQuestion1=W jaki spos\u00f3b zapewniane jest bezpiecze\u0144stwo?
faqQuestion2=Czy trzeba podpisa\u0107 umow\u0119?
faqQuestion3=W jaki spos\u00f3b uzyska\u0107 konto punktu handlowego akceptuj\u0105cego p\u0142atno\u015bci kartami kredytowymi?
faqQuestion4=Jak odbiera si\u0119 zam\u00f3wienia?
faqQuestion5=Czy zapewniona jest obs\u0142uga kart kredytowych w czasie rzeczywistym?
faqQuestion6=Czy trzeba zna\u0107 j\u0119zyk HTML?
faqQuestion7=Czy mo\u017cna zmieni\u0107 sklep po jego utworzeniu?
faqQuestion8=Czy m\u00f3j sklep musi wygl\u0105da\u0107 tak samo jak wszystkie inne?
faqQuestion9=W jaki spos\u00f3b doda\u0107 do sklepu obrazki?
faqQuestion10=Czy mo\u017cna uzyska\u0107 informacje statystyczne o tym, co si\u0119 dzieje w sklepie?
faqQuestion11=Czy do tworzenia sklepu niezb\u0119dny jest specjalny sprz\u0119t lub oprogramowanie?
faqQuestion12=Czy m\u00f3j sklep zostanie umieszczony w katalogu sklep\u00f3w?
faqQuestion13=Kt\u00f3re transakcje elektroniczne s\u0105 bezpieczne?
faqQuestion14=Czy obs\u0142ugiwane s\u0105 r\u00f3\u017cne waluty?
faqAnswer1=Informacje dotycz\u0105ce kart kredytowych s\u0105 szyfrowane z zastosowaniem standardowej technologii SSL. Szyfrowane s\u0105 zar\u00f3wno informacje przesy\u0142ane od klienta na serwer, jak i informacje wychodz\u0105ce z serwera do punktu handlowego.
faqAnswer2=U\u017cytkownik musi zaakceptowa\u0107 nasze Warunki \u015awiadczenia Us\u0142ug, ale nie trzeba podpisywa\u0107 umowy na czas okre\u015blony. Mo\u017cna zrezygnowa\u0107 z us\u0142ug w dowolnym momencie.
faqAnswer3=Informacje o tym, jak uzyska\u0107 konto punktu handlowego akceptuj\u0105cego karty kredytowe, nale\u017cy uzyska\u0107 w banku lub instytucji finansowej.
faqAnswer4=Istniej\u0105 dwa sposoby zbierania zam\u00f3wie\u0144: <ol><li>Wi\u0119kszo\u015b\u0107 u\u017cytkownik\u00f3w wy\u015bwietla zam\u00f3wienia w Internecie. Aby wyszuka\u0107 i wy\u015bwietli\u0107 swoje zam\u00f3wienia przez bezpieczne po\u0142\u0105czenie, nale\u017cy wybra\u0107 opcj\u0119 "Znajd\u017a zam\u00f3wienia" w aplikacji WebSphere Commerce Accelerator do zarz\u0105dzania sklepem.</li><li>Je\u015bli w\u0142a\u015bciciel sklepu ustawi opcj\u0119 codziennych komunikat\u00f3w z zestawieniem zam\u00f3wie\u0144, to na koniec ka\u017cdego dnia b\u0119dzie otrzymywa\u0107 wiadomo\u015bci e-mail zawieraj\u0105ce zam\u00f3wienia z\u0142o\u017cone w tym dniu w jego sklepie.<br><br>Je\u015bli serwisem ma si\u0119 opiekowa\u0107 niezale\u017cny konsultant WWW, mo\u017cna utworzy\u0107 konto dla administratora zarz\u0105dzaj\u0105cego zam\u00f3wieniami - niezale\u017cne od konta administratora edytuj\u0105cego serwis.</li></ol>
faqAnswer5=Tak. Operacje uwierzytelniania karty kredytowej mog\u0105 by\u0107 przetwarzane w czasie rzeczywistym, w ramach bezpiecznych transakcji elektronicznych. Alternatywnie mo\u017cemy przekazywa\u0107 numer karty kredytowej do w\u0142a\u015bciciela sklepu.
faqAnswer6=Nie, kod HTML nigdy nie jest widoczny. Sklep tworzy si\u0119 przy u\u017cyciu prostego kreatora i dostosowuje za pomoc\u0105 aplikacji WebSphere Commerce Accelerator.
faqAnswer7=Sklep mo\u017cna aktualizowa\u0107 z dowoln\u0105 cz\u0119stotliwo\u015bci\u0105 i z dowolnego miejsca.<p>Na czas edycji serwisu mo\u017cna zamkn\u0105\u0107 sklep, tak aby klienci nie mieli do niego dost\u0119pu. Po zako\u0144czeniu wprowadzania zmian nale\u017cy ponownie otworzy\u0107 sklep. Jego zaktualizowana wersja b\u0119dzie natychmiast dost\u0119pna.</p>
faqAnswer8=U\u017cytkownik mo\u017ce sterowa\u0107 wygl\u0105dem swojego serwisu.
faqAnswer9=Do wprowadzania zmian w stylistyce sklepu s\u0142u\u017cy narz\u0119dzie do zarz\u0105dzania sklepem - WebSphere Commerce Accelerator. Pozwala ono umieszcza\u0107 na serwerze nowe obrazki, zmienia\u0107 logo i edytowa\u0107 stron\u0119 g\u0142\u00f3wn\u0105.
faqAnswer10=Nasze narz\u0119dzia do monitorowania s\u0105 bardzo zaawansowane. Umo\u017cliwiaj\u0105 generowanie raport\u00f3w na \u017c\u0105danie. U\u017cytkownik mo\u017ce r\u00f3wnie\u017c otrzymywa\u0107 poczt\u0105 elektroniczn\u0105 raporty miesi\u0119czne lub kwartalne.
faqAnswer11=Jedyne potrzebne oprogramowanie to przegl\u0105darka WWW obs\u0142uguj\u0105ca technologi\u0119 Java.
faqAnswer12=Tak. Po nabyciu i otwarciu sklepu zostanie on umieszczony w katalogu. Obok nazwy sklepu w katalogu podawany jest jego opis, o ile u\u017cytkownik wprowadzi\u0142 takie informacje podczas tworzenia sklepu.
faqAnswer13=Bezpieczne transakcje elektroniczne to transakcje z u\u017cyciem kart kredytowych, kt\u00f3re wykorzystuj\u0105 specjalne protoko\u0142y gwarantuj\u0105ce najwy\u017csze poziomy bezpiecze\u0144stwa.
faqAnswer14=Tak, obs\u0142ugujemy r\u00f3\u017cne waluty. Podczas zak\u0142adania sklepu kreator prosi o wybranie waluty, kt\u00f3ra ma by\u0107 u\u017cywana w sklepie.
faqTop=Na pocz\u0105tek

#
# ContactUs.jsp
#
contactus=kontakt
contactusImageAltName=kontakt
contactusTitle=Kontakt
contactusSubHeading=Kontakt, pytania i przesy\u0142anie opinii
contactusDescription=Chcieliby\u015bmy jak najbardziej u\u0142atwi\u0107 tworzenie sklep\u00f3w internetowych. Za pomoc\u0105 poni\u017cszego formularza mo\u017cna si\u0119 z nami skontaktowa\u0107, zada\u0107 pytanie lub przedstawi\u0107 swoj\u0105 opini\u0119. Prosz\u0119 wybra\u0107 najbardziej odpowiedni\u0105 kategori\u0119 korespondencji, aby umo\u017cliwi\u0107 nam jak najszybsz\u0105 odpowied\u017a.
contactusSubject=Temat
contactusMessage=Wiadomo\u015b\u0107
contactusOption1=Komentarze
contactusOption2=Sugestie
contactusOption3=Opinia
contactusSubmit=Wy\u015blij
contactusReset=Wyczy\u015b\u0107
contactusNoComments=Nale\u017cy wpisa\u0107 komentarz.
contactusError=Wyst\u0105pi\u0142 problem zwi\u0105zany z wysy\u0142aniem komentarza. Spr\u00f3buj ponownie p\u00f3\u017aniej.
contactusSuccess=Dzi\u0119kujemy za wys\u0142anie komentarza. Postaramy si\u0119 jak najszybciej udzieli\u0107 odpowiedzi.

#
# GenericError.jsp
#
genericErrorTitle=B\u0142\u0105d og\u00f3lny
genericErrorText1=Wyst\u0105pi\u0142 b\u0142\u0105d og\u00f3lny.
genericErrorText2=Wyst\u0105pi\u0142y problemy z funkcjonowaniem sklepu. Spr\u00f3buj ponownie p\u00f3\u017aniej.
genericErrorAccessControlError=Brak uprawnie\u0144 dost\u0119pu do tej strony.
genericErrorClosed=Sklep jest teraz zamkni\u0119ty. Spr\u00f3buj ponownie p\u00f3\u017aniej.

GENERICERR_DEVELOPER = Programi\u015bci sklepu:
GENERICERR_HTML = Aby zobaczy\u0107 szczeg\u00f3\u0142owe informacje o b\u0142\u0119dach, zapoznaj si\u0119 z komentarzami w \u017ar\u00f3dle HTML tej strony.
GENERICERR_TEXT3= Poni\u017csza sekcja jest przeznaczona dla programist\u00f3w sklepu i pomaga w debugowaniu problem\u00f3w w przyk\u0142adowym sklepie. 
GENERICERR_TEXT4 = Poni\u017cej podano informacje o b\u0142\u0119dach.  Aby uzyska\u0107 wi\u0119cej szczeg\u00f3\u0142\u00f3w, zwi\u0119ksz poziom rejestrowania w dzienniku systemu WebSphere Commerce i przejrzyj zawarto\u015b\u0107 tego pliku dziennika.
GENERICERR_TYPE = Typ wyj\u0105tku:
GENERICERR_KEY = Klucz komunikatu:
GENERICERR_MESSAGE = Komunikat:
GENERICERR_SYSMESSAGE = Komunikat systemowy:
GENERICERR_CMD = Komenda \u017ar\u00f3d\u0142owa:
GENERICERR_CORR_ACTION = Dzia\u0142anie koryguj\u0105ce:
GENERICERR_EXCEPTIONDATA = Dane wyj\u0105tku
GENERICERR_NAME = Nazwa:
GENERICERR_VALUE = Warto\u015b\u0107:

# ProhibitedCharactersError.jsp
PROHIBITEDCHAR_ERROR_TITLE = B\u0142\u0105d - niedozwolone znaki
PROHIBITEDCHAR_ERROR_DESC = Podj\u0119to pr\u00f3b\u0119 wykonania dzia\u0142ania, kt\u00f3re serwer uzna\u0142 za rozmy\u015blnie szkodliwe. \u017b\u0105danie nie zostanie teraz zrealizowane. Skontaktuj si\u0119 z przedstawicielami naszego serwisu, aby uzyska\u0107 pomoc w rozwi\u0105zaniu tego problemu.
PROHIBITEDCHAR_ERROR_BACK_DESC = Kliknij przycisk WSTECZ, aby wr\u00f3ci\u0107 do poprzedniej strony.
PROHIBITEDCHAR_ERROR_BACK = WSTECZ

#
# LogonForm.jsp
#
logon=logowanie
logonTitle=Logowanie
logonSubHeading=Punkt handlowy - informacje dotycz\u0105ce logowania
logonDescription1=Zarejestruj si\u0119, aby okre\u015bli\u0107 sw\u00f3j identyfikator logowania i has\u0142o. Wybierz opcj\u0119 <b>rejestracja</b>. 
logonDescription2=Je\u015bli masz ju\u017c identyfikator i has\u0142o, wybierz opcj\u0119 <b>tworzenie sklepu</b>, aby zaprojektowa\u0107 sw\u00f3j sklep, albo opcj\u0119 <b>zarz\u0105dzanie sklepem</b>, aby zmodyfikowa\u0107 interfejs sklepowy.
logonID=Identyfikator logowania
logonPassword=Has\u0142o
logonChooseLang=Wybierz j\u0119zyk
logonButton=Zaloguj si\u0119
Logon_ID_MISSING = Wpisz identyfikator logowania w polu Identyfikator logowania.
Logon_Incorrect = Nieprawid\u0142owy identyfikator logowania lub has\u0142o. Wpisz te informacje ponownie.
Logon_PASSWD_MISSING = Wpisz has\u0142o w polu Has\u0142o.
Logon_Warning1 = Tw\u00f3j wniosek o rejestracj\u0119 nie zosta\u0142 zaakceptowany. Nie masz uprawnie\u0144 do zalogowania si\u0119.
Logon_Warning2 = Tw\u00f3j wniosek o rejestracj\u0119 oczekuje na zatwierdzenie.  Nie masz teraz uprawnie\u0144 do zalogowania si\u0119.
Logon_WAIT_TO_LOGIN = Poczekaj kilka sekund i spr\u00f3buj zalogowa\u0107 si\u0119 ponownie.
Logon_ERROR_MaxThreeAttempts = Wykonano {0} niepoprawnych pr\u00f3b zalogowania si\u0119.  Skontaktuj si\u0119 z administratorem systemu, aby uzyska\u0107 pomoc.
Logon_ERROR_Unknown = Wyst\u0105pi\u0142 nieznany b\u0142\u0105d zwi\u0105zany z identyfikatorem logowania i has\u0142em.  Skontaktuj si\u0119 z administratorem systemu, aby uzyska\u0107 pomoc.
Logon_ERROR_org_locked = Twoja organizacja jest zablokowana. Nie mo\u017cesz si\u0119 teraz zalogowa\u0107. 
Logon_ERROR_Authority = Nie masz odpowiednich uprawnie\u0144 do zalogowania si\u0119. Skontaktuj si\u0119 ze sklepem, aby uzyska\u0107 dalsze informacje.

#
# ViewPublicArea.jsp
#
viewstoredirectory=wy\u015bwietlanie katalogu sklep\u00f3w
viewstoredirectoryTitle=Wy\u015bwietlanie katalogu sklep\u00f3w
viewstoredirectoryDescription=Otworzy si\u0119 osobne okno przegl\u0105darki, w kt\u00f3rym zostanie wy\u015bwietlony katalog sklep\u00f3w.


#######################################################################################################################
# New Registration

# Store Text for eSite registration

#-----------------------------------
# Self Registration
#-----------------------------------
UsrReg_Title=Rejestracja u\u017cytkownika
UsrReg_UsrInfo=Informacje o u\u017cytkowniku
UsrReg_Required=Oznacza pole wymagane.

UsrReg_Text1=Okre\u015bl organizacj\u0119, w kt\u00f3rej rejestruje si\u0119 ten u\u017cytkownik.
UsrReg_Text3=We wskazanych polach podaj szczeg\u00f3\u0142owe informacje o rejestruj\u0105cym si\u0119 u\u017cytkowniku.
UsrReg_Text4=We wskazanych polach podaj informacje kontaktowe.

UsrReg_OrgName=Nazwa organizacji (wymagane)
UsrReg_LogonID=Identyfikator logowania (wymagane)
UsrReg_Password=Has\u0142o (wymagane)
UsrReg_VerifyPassword=Potwierdzenie has\u0142a (wymagane)
UsrReg_Question=Pytanie pomocnicze
UsrReg_Answer=Odpowied\u017a na pytanie pomocnicze
UsrReg_PersonTitle=Zwrot grzeczno\u015bciowy
UsrReg_Title1=Pan
UsrReg_Title2=Pani
UsrReg_Title3=Pani
UsrReg_Title4=dr
UsrReg_FName=Imi\u0119
UsrReg_MName=Drugie imi\u0119
UsrReg_LName=Nazwisko (wymagane)
UsrReg_Currency=Preferowana waluta
UsrReg_Address1=Adres (wymagane)
UsrReg_Address2=Adres - wiersz 2
UsrReg_Address3=Adres - wiersz 3
UsrReg_City=Miejscowo\u015b\u0107 (wymagane)
UsrReg_Country=Kraj/region (wymagane)
UsrReg_State=Wojew\u00f3dztwo/okr\u0119g (wymagane)
UsrReg_ZipCode=Kod pocztowy (wymagane)


UsrReg_PreferredComm=Preferowana metoda komunikacji
UsrReg_PreferredComm1=Telefon 1
UsrReg_PreferredComm2=Telefon 2
UsrReg_PreferredComm3=E-mail 1
UsrReg_PreferredComm4=E-mail 2
UsrReg_PreferredComm1Value=P1
UsrReg_PreferredComm2Value=P2
UsrReg_PreferredComm3Value=E1
UsrReg_PreferredComm4Value=E2
UsrReg_ContactEmail1=Adres e-mail 1 (wymagane)
UsrReg_ContactEmail2=Adres e-mail 2
UsrReg_ContactPhone1=Numer telefonu 1
UsrReg_ContactPhone2=Numer telefonu 2
UsrReg_ContactFax1=Numer faksu 1
UsrReg_ContactFax2=Numer faksu 2
UsrReg_ContactBestCallTime=Preferowane godziny kontaktu telefonicznego
UsrReg_ContactBestCallTime1=W dzie\u0144
UsrReg_ContactBestCallTime2=Wieczorem
UsrReg_ContactBestCallTime1Value=D
UsrReg_ContactBestCallTime2Value=E
UsrReg_Submit=Wy\u015blij
UsrReg_Cancel=Anuluj
UsrReg_Approval=Tw\u00f3j wniosek oczekuje na zatwierdzenie.

UsrReg_ERROR_InvalidOrganization= Nazwa wprowadzona w polu Organizacja jest niepoprawna.
UsrReg_ERROR_MissingLogonID = Wpisz identyfikator logowania w polu Identyfikator logowania.
UsrReg_ERROR_MissingPassword = Wpisz has\u0142o w polu Has\u0142o.
UsrReg_ERROR_MissingVerifyPassword = Wpisz has\u0142o w polu Potwierdzenie has\u0142a.
UsrReg_ERROR_PasswordsNotTheSame = Has\u0142o wprowadzone w polu potwierdzenia nie by\u0142o zgodne z obowi\u0105zuj\u0105cym has\u0142em. Wpisz has\u0142o w polu Potwierdzenie has\u0142a i spr\u00f3buj ponownie.
UsrReg_ERROR_PasswordMinLength = W polu Has\u0142o nale\u017cy wpisa\u0107 kombinacj\u0119 z\u0142o\u017con\u0105 z co najmniej {0} cyfr i/lub znak\u00f3w.
UsrReg_ERROR_PasswordMaxConsecutiveLength = W polu Has\u0142o mo\u017cna wpisa\u0107 maksymalnie {0} kolejne znaki/kolejnych znak\u00f3w. 
UsrReg_ERROR_PasswordMinDigits = Minimalna liczba cyfr, kt\u00f3re nale\u017cy wpisa\u0107 w polu Has\u0142o, wynosi {0}. 
UsrReg_ERROR_PasswordMinLetters =  Minimalna liczba znak\u00f3w, kt\u00f3re nale\u017cy wpisa\u0107 w polu Has\u0142o, wynosi {0}. 
UsrReg_ERROR_PasswordUserIdPasswordMatch = Identyfikator logowania i has\u0142o nie mog\u0105 by\u0107 takie same.
UsrReg_ERROR_PasswordReUsed = Nie mo\u017cna ponownie u\u017cy\u0107 starego has\u0142a.
UsrReg_ERROR_PasswordMaxInstanceChar = Has\u0142o zawiera wi\u0119cej kolejnych wyst\u0105pie\u0144 tego samego znaku ni\u017c dopuszczalny limit, kt\u00f3ry wynosi {0}.
#UsrReg_ERROR_MissingQuestion = Type a challenge question in the Challenge question field.
#UsrReg_ERROR_MissingAnswer = Type a challenge answer in the Challenge answer field.
UsrReg_ERROR1 = Wpisz poprawny adres e-mail administratora w polu Adres e-mail 1.
UsrReg_ERROR2 = Wpisz poprawny adres e-mail administratora w polu Adres e-mail 2.
UsrReg_ERROR6 = Wpisz nazwisko w polu Nazwisko.
UsrReg_ERROR9 = Wpisz adres administratora w polu Adres.
UsrReg_ERROR10 = Wpisz nazw\u0119 miejscowo\u015bci administratora w polu Miejscowo\u015b\u0107.
UsrReg_ERROR11 = Wpisz nazw\u0119 wojew\u00f3dztwa/okr\u0119gu administratora w polu Wojew\u00f3dztwo/okr\u0119g.
UsrReg_ERROR12 = Wpisz nazw\u0119 kraju lub regionu administratora w polu Kraj/region.
UsrReg_ERROR13 = Wpisz kod pocztowy administratora w polu Kod pocztowy.
UsrReg_ERROR14 = Podany identyfikator logowania ju\u017c istnieje.

OrgReg_Title=Rejestracja organizacji
OrgReg_Required=Oznacza pole wymagane.
OrgReg_Text1=We wskazanych polach podaj szczeg\u00f3\u0142owe informacje o organizacji.
OrgReg_Text2=We wskazanych polach podaj szczeg\u00f3\u0142owe informacje o administratorze.
OrgReg_Text3=We wskazanych polach podaj informacje kontaktowe.
OrgReg_Text4=We wskazanych polach podaj informacje kontaktowe administratora.
OrgReg_Text5=Okre\u015bl rol\u0119 organizacji.
OrgReg_Text6=Kliknij tutaj, aby zarejestrowa\u0107 si\u0119 jako u\u017cytkownik biznesowy
OrgReg_Text7=Zarejestruj u\u017cytkownika

OrgReg_OrgInfo=Informacje o organizacji
OrgReg_OrgName=Nazwa organizacji (wymagane)
OrgReg_Description=Opis
OrgReg_BusCategory=Kategoria dzia\u0142alno\u015bci gospodarczej
OrgReg_Address1=Adres (wymagane)
OrgReg_Address2=Adres - wiersz 2
OrgReg_Address3=Adres - wiersz 3
OrgReg_City=Miejscowo\u015b\u0107 (wymagane)
OrgReg_Country=Kraj/region (wymagane)
OrgReg_State=Wojew\u00f3dztwo/okr\u0119g (wymagane)
OrgReg_ZipCode=Kod pocztowy (wymagane)

OrgReg_ContactEmail1=Adres e-mail 1 (wymagane)
OrgReg_ContactEmail2=Adres e-mail 2
OrgReg_ContactPhone1=Numer telefonu 1
OrgReg_ContactPhone2=Numer telefonu 2
OrgReg_ContactFax1=Numer faksu 1
OrgReg_ContactFax2=Numer faksu 2
OrgReg_ContactBestCallTime=Preferowane godziny kontaktu telefonicznego
OrgReg_ContactBestCallTime1=W dzie\u0144
OrgReg_ContactBestCallTime2=Wieczorem

OrgReg_AdminInfo=Informacje o administratorze
OrgReg_AdminLogonID=Identyfikator logowania (wymagane)
OrgReg_AdminPassword=Has\u0142o (wymagane)
OrgReg_AdminVerifyPassword=Potwierdzenie has\u0142a (wymagane)
OrgReg_AdminQuestion=Pytanie pomocnicze
OrgReg_AdminAnswer=Odpowied\u017a na pytanie pomocnicze
OrgReg_AdminPersonTitle=Zwrot grzeczno\u015bciowy
OrgReg_AdminPersonTitle1=Pan
OrgReg_AdminPersonTitle2=Pani
OrgReg_AdminPersonTitle3=Pani
OrgReg_AdminPersonTitle4=dr
OrgReg_AdminFName=Imi\u0119
OrgReg_AdminMName=Drugie imi\u0119
OrgReg_AdminLName=Nazwisko (wymagane)
OrgReg_AdminCurrency=Preferowana waluta
OrgReg_AdminAddress1=Adres (wymagane)
OrgReg_AdminCity=Miejscowo\u015b\u0107 (wymagane)
OrgReg_AdminCountry=Kraj/region (wymagane)
OrgReg_AdminState=Wojew\u00f3dztwo/okr\u0119g (wymagane)
OrgReg_AdminZipCode=Kod pocztowy (wymagane)
OrgReg_AdminPreferredComm=Preferowana metoda komunikacji
OrgReg_AdminPreferredComm1=Numer telefonu 1
OrgReg_AdminPreferredComm2=Numer telefonu 2
OrgReg_AdminPreferredComm3=Adres e-mail 1
OrgReg_AdminPreferredComm4=Adres e-mail 2

OrgReg_AdminContactEmail1=Adres e-mail 1 (wymagane)
OrgReg_AdminContactEmail2=Adres e-mail 2
OrgReg_AdminContactPhone1=Numer telefonu 1
OrgReg_AdminContactPhone2=Numer telefonu 2
OrgReg_AdminContactFax1=Numer faksu 1
OrgReg_AdminContactFax2=Numer faksu 2
OrgReg_AdminContactBestCallTime=Preferowane godziny kontaktu telefonicznego
OrgReg_AdminContactBestCallTime1=W dzie\u0144
OrgReg_AdminContactBestCallTime2=Wieczorem

OrgReg_Submit=Wy\u015blij
OrgReg_Cancel=Anuluj
OrgReg_Approval=Tw\u00f3j wniosek oczekuje na zatwierdzenie.

OrgReg_Error4 = Istnieje ju\u017c organizacja o podanej nazwie.
OrgReg_ERROR5 = Wpisz nazw\u0119 organizacji w polu Nazwa organizacji.
OrgReg_ERROR9 = Wpisz adres organizacji w polu Adres.
OrgReg_ERROR10 = Wpisz w polu Miejscowo\u015b\u0107 nazw\u0119 miejscowo\u015bci, w kt\u00f3rej mie\u015bci si\u0119 organizacja.
OrgReg_ERROR11 = Wpisz nazw\u0119 wojew\u00f3dztwa lub innego okr\u0119gu administracyjnego organizacji w polu Wojew\u00f3dztwo/okr\u0119g.
OrgReg_ERROR12 = Wpisz nazw\u0119 kraju lub regionu organizacji w polu Kraj/region.
OrgReg_ERROR13 = Wpisz kod pocztowy organizacji w polu Kod pocztowy.
OrgReg_ERROR1 = Wpisz poprawny adres e-mail organizacji w polu Adres e-mail 1.
OrgReg_ERROR2 = Wpisz poprawny adres e-mail organizacji w polu Adres e-mail 2.

#  End of New Registration 
#######################################################################################################################


# ChangePasswordForm.jsp
CHANGEPWD_TITLE = Zmiana has\u0142a
CHANGEPWD_Text = Bie\u017c\u0105ce has\u0142o straci\u0142o wa\u017cno\u015b\u0107.  Wprowad\u017a nowe has\u0142o.
CHANGEPWD_GeneratedPassword = Bie\u017c\u0105ce has\u0142o
CHANGEPWD_NewPassword = Nowe has\u0142o
CHANGEPWD_VerifyPassword = Potwierd\u017a nowe has\u0142o
CHANGEPWD_Submit = Zmie\u0144 has\u0142o
CHANGEPWD_ERROR_MissingNewPassword = Wpisz has\u0142o w polu Nowe has\u0142o.
CHANGEPWD_ERROR_MissingVerifyPassword = Wpisz has\u0142o w polu Potwierd\u017a nowe has\u0142o.
CHANGEPWD_ERROR_MissingPassword = Wpisz bie\u017c\u0105ce has\u0142o w polu Bie\u017c\u0105ce has\u0142o.
CHANGEPWD_ERROR_MissingOldPassword = Wpisz bie\u017c\u0105ce has\u0142o w polu Bie\u017c\u0105ce has\u0142o.
CHANGEPWD_ERROR_InvalidOldPassword = Wprowadzone has\u0142o jest niepoprawne. Wpisz bie\u017c\u0105ce has\u0142o w polu Bie\u017c\u0105ce has\u0142o i spr\u00f3buj ponownie.
CHANGEPWD_ERROR_MismatchPasswords = Has\u0142o wprowadzone w polu potwierdzenia nie by\u0142o zgodne z podanym has\u0142em. Wpisz has\u0142o w polu Potwierd\u017a has\u0142o i spr\u00f3buj ponownie.
Forpass_ERROR_RejectedLogonID = Konto odpowiadaj\u0105ce podanemu identyfikatorowi logowania zosta\u0142o odrzucone. 
Forpass_ERROR_UnknownError = Wyst\u0105pi\u0142 nieznany b\u0142\u0105d podczas resetowania has\u0142a.  Skontaktuj si\u0119 z administratorem systemu, aby uzyska\u0107 pomoc.
CHANGEPWD_ERROR_Unknown = Wyst\u0105pi\u0142 nieznany b\u0142\u0105d podczas zmiany has\u0142a.  Skontaktuj si\u0119 z administratorem systemu, aby uzyska\u0107 pomoc.


#UserSessionTimeout.jsp

timeout=Przekroczono limit czasu sesji
Timeout_Title = Przekroczono limit czasu sesji
Timeout_Success = Sesja wygas\u0142a. U\u017cytkownik zosta\u0142 pomy\u015blnie wylogowany.
Timeout_LogonLink = Aby wr\u00f3ci\u0107 do strony logowania, kliknij opcj\u0119 Zaloguj w ramce nawigacyjnej.
