#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2009
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

ENCODESTATEMENT = text/html; charset=UTF-8

browserTitle=WebSphere Commerce Suite - Commerce Hosting Hub

#
# Navigation.jsp
#
navigationLineSeparatorImage=\u884c\u533a\u5207\u308a\u6587\u5b57\u306e\u30a4\u30e1\u30fc\u30b8
navigationLogoImage=ISP \u30ed\u30b4\u306e\u30a4\u30e1\u30fc\u30b8
navigationHome=\u65b0\u7740\u60c5\u5831
navigationAboutUs=\u5f53\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u306b\u3064\u3044\u3066
navigationServicesProvided=\u63d0\u4f9b\u3055\u308c\u308b\u30b5\u30fc\u30d3\u30b9
navigationPrices=\u4fa1\u683c
navigationViewPublicArea=\u30b9\u30c8\u30a2\u30fb\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u30fc\u306e\u8868\u793a
navigationRegistration=\u767b\u9332
navigationCreateStore=\u30b9\u30c8\u30a2\u306e\u4f5c\u6210
navigationManageStore=\u30b9\u30c8\u30a2\u306e\u7ba1\u7406
navigationManageOrganization=\u7d44\u7e54\u306e\u7ba1\u7406
navigationFAQ=\u3088\u304f\u3042\u308b\u8cea\u554f
navigationContactUs=\u554f\u3044\u5408\u308f\u305b\u5148
navigationLogon=\u30ed\u30b0\u30aa\u30f3
navigationLogoff=\u30ed\u30b0\u30a2\u30a6\u30c8

#
# Welcome.jsp
#
welcome=\u65b0\u7740\u60c5\u5831
welcomeImageAltName=\u65b0\u7740\u60c5\u5831
welcomeTitle=Commerce Hosting Hub \u3078\u3088\u3046\u3053\u305d
welcomeWhatsNew=\u65b0\u7740\u60c5\u5831
welcomeDescription1=\u4e16\u754c\u4e2d\u306e\u5e7e\u767e\u4e07\u3082\u306e\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u30fb\u30e6\u30fc\u30b6\u30fc\u306b\u5411\u3051\u3066\u3001\u3054\u81ea\u8eab\u306e\u30b9\u30c8\u30a2\u3092 Web \u3067\u4f5c\u6210\u3001\u7ba1\u7406\u3057\u3001\u5546\u54c1\u3092\u8ca9\u58f2\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u5f53\u30db\u30b9\u30c6\u30a3\u30f3\u30b0\u30fb\u30b5\u30fc\u30d3\u30b9\u306f\u3001\u30bb\u30ad\u30e5\u30a2\u30fb\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u3001\u6613\u3057\u3044\u30ab\u30bf\u30ed\u30b0\u4f5c\u6210\u3001\u7c21\u5358\u306a\u30ec\u30dd\u30fc\u30c8\u4f5c\u6210\u3001\u30aa\u30fc\u30c0\u30fc\u30fb\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0\u6a5f\u80fd\u3001\u304a\u3088\u3073\u5e83\u7bc4\u56f2\u306e\u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3044\u305f\u3057\u307e\u3059\u3002
welcomeDescription2=\u5f53\u65b9\u306f\u30b9\u30c8\u30a2\u3092\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u306b\u63b2\u8f09\u3057\u307e\u3059\u3002\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u306e\u5546\u570f\u306e\u7bc4\u56f2\u306f\u3001\u3069\u3093\u306a\u5e97\u8217\u3001\u30c6\u30ec\u30d3\u3084\u30e9\u30b8\u30aa\u306e\u30b3\u30de\u30fc\u30b7\u30e3\u30eb\u3001\u307e\u305f\u306f\u30d5\u30e9\u30f3\u30c1\u30e3\u30a4\u30ba\u306e\u30c1\u30a7\u30fc\u30f3\u5e97\u3088\u308a\u3082\u5927\u898f\u6a21\u306a\u3082\u306e\u3067\u3059\u3002 \u5546\u54c1\u3092\u591a\u6570\u306e\u4eba\u3005\u306b\u898b\u3066\u3082\u3089\u3046\u3053\u3068\u304c\u53ef\u80fd\u3067\u3059\u3002 \u5f53\u65b9\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u304a\u4f7f\u3044\u306b\u306a\u308c\u3070\u3001\u5c11\u3057\u306e\u7c21\u5358\u306a\u30b9\u30c6\u30c3\u30d7\u3067\u30b9\u30c8\u30a2\u3092\u4f5c\u6210\u3057\u3001\u30b9\u30c8\u30a2\u306e\u7ba1\u7406\u3092\u5bb9\u6613\u306b\u3001\u3044\u3064\u3067\u3082\u3069\u3053\u3067\u3082\u884c\u3046\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u5f53\u65b9\u306e\u6c7a\u6e08\u30b5\u30fc\u30d3\u30b9\u30fb\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u3092\u901a\u3057\u3066\u3001\u3054\u81ea\u5206\u306e\u30b9\u30c8\u30a2\u306e\u30b5\u30a4\u30c8\u306b\u51fa\u3055\u308c\u305f\u30aa\u30fc\u30c0\u30fc\u3092\u901f\u3084\u304b\u306b\u3001\u307e\u305f\u5b89\u5168\u306b\u51e6\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
welcomeDescription3=\u4e00\u5ea6\u4f5c\u6210\u3059\u308b\u3068\u3001\u30b9\u30c8\u30a2\u306f\u5f53\u65b9\u306e\u30b9\u30c8\u30a2\u30fb\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u30fc\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002
welcomeDescription4=\u30b9\u30c8\u30a2\u4f5c\u6210\u30d7\u30ed\u30bb\u30b9\u3092\u958b\u59cb\u3059\u308b\u306b\u306f\u3001\u300c<b>\u30b9\u30c8\u30a2\u4f5c\u6210</b>\u300d\u3092\u9078\u629e\u3057\u307e\u3059\u3002

#
# AboutUs.jsp
#
aboutus=\u5f53\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u306b\u3064\u3044\u3066
aboutusTitle=\u5f53\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u306b\u3064\u3044\u3066
aboutusSubHeading=Web \u30b5\u30a4\u30c8\u306e\u30db\u30b9\u30c6\u30a3\u30f3\u30b0
aboutusSubHeadingDescription1=\u8ca9\u58f2\u5e97\u69d8\u306e Web \u30b5\u30a4\u30c8\u3092\u30db\u30b9\u30c6\u30a3\u30f3\u30b0\u3059\u308b\u305f\u3081\u3001\u4fe1\u983c\u3067\u304d\u308b\u5834\u6240\u3092\u304a\u63a2\u3057\u3067\u3059\u304b? \u3054\u81ea\u5206\u306e\u73fe\u5728\u306e\u30b5\u30a4\u30c8\u3092\u65b0\u3057\u3044\u30b5\u30fc\u30d0\u30fc\u306b\u79fb\u52d5\u3059\u308b\u3053\u3068\u3092\u304a\u8003\u3048\u3067\u3059\u304b? \u5f53\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u306f\u3001\u304a\u624b\u3054\u308d\u306a\u5024\u6bb5\u3067\u4fe1\u983c\u3067\u304d\u308b e-commerce \u30db\u30b9\u30c6\u30a3\u30f3\u30b0\u3092\u63d0\u4f9b\u3057\u3001\u5fc5\u8981\u306a\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u304a\u5c4a\u3051\u3057\u307e\u3059\u3002 e-commerce \u30b5\u30a4\u30c8\u306b\u306f\u3001\u5f53\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u3092\u304a\u9078\u3073\u304f\u3060\u3055\u3044\u3002
aboutusSubHeadingDescription2=\u3044\u304f\u3064\u304b\u306e\u30db\u30b9\u30c6\u30a3\u30f3\u30b0\u30fb\u30d1\u30c3\u30b1\u30fc\u30b8\u304b\u3089\u9078\u3093\u3067\u3044\u305f\u3060\u3051\u307e\u3059\u3002 \u3069\u306e\u30d6\u30e9\u30a6\u30b6\u30fc\u304b\u3089\u3067\u3082\u3054\u81ea\u5206\u306e\u30b9\u30c8\u30a2\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u5f53\u65b9\u306f\u8907\u6570\u306e T1 \u3092\u4f7f\u7528\u3057\u300124 \u6642\u9593\u306e\u30e2\u30cb\u30bf\u30fc\u3092\u63d0\u4f9b\u3044\u305f\u3057\u307e\u3059\u3002
aboutusSubHeadingDescription3=\u3055\u3063\u305d\u304f\u304a\u7533\u3057\u8fbc\u307f\u306b\u306a\u308a\u3001\u3053\u306e\u7279\u5225\u306a\u30aa\u30d5\u30a1\u30fc\u3092\u305c\u3072\u3054\u5229\u7528\u304f\u3060\u3055\u3044!

#
# ServicesProvided.jsp
#
servicesprovided=\u63d0\u4f9b\u3055\u308c\u308b\u30b5\u30fc\u30d3\u30b9
servicesprovidedTitle=\u63d0\u4f9b\u3055\u308c\u308b\u30b5\u30fc\u30d3\u30b9
servicesprovidedSubHeading=\u30e6\u30fc\u30b6\u30fc\u30fb\u30b5\u30fc\u30d3\u30b9
servicesprovidedDescription=\u30db\u30b9\u30c6\u30a3\u30f3\u30b0\u30fb\u30b5\u30fc\u30d3\u30b9\u306b\u52a0\u3048\u3066\u3001\u4ed8\u52a0\u7684\u306a\u30b5\u30fc\u30d3\u30b9\u3092\u3082\u63d0\u4f9b\u3057\u3066\u304a\u308a\u307e\u3059\u3002 \u304a\u5ba2\u69d8\u306e\u30cb\u30fc\u30ba\u306b\u5408\u308f\u305b\u3066\u3001\u4e00\u5f0f\u306e\u30b5\u30fc\u30d3\u30b9\u306e\u30d1\u30c3\u30b1\u30fc\u30b8\u3092\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3044\u305f\u3057\u307e\u3059\u3002 \u3054\u8cea\u554f\u304c\u3042\u308a\u307e\u3057\u305f\u3089\u3001<strong>\u554f\u3044\u5408\u308f\u305b\u5148</strong>\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
servicesprovidedService1=\u30c0\u30a4\u30e4\u30eb\u30a2\u30c3\u30d7\u30fb\u30a2\u30af\u30bb\u30b9
servicesprovidedServiceDescription1=\u30e2\u30c7\u30e0\u3092\u304a\u4f7f\u3044\u306e\u65b9\u306b\u306f\u3001\u30c0\u30a4\u30e4\u30eb\u30a2\u30c3\u30d7\u30fb\u30a2\u30af\u30bb\u30b9\u3092\u63d0\u4f9b\u3057\u3066\u304a\u308a\u307e\u3059\u3002 56Kbps \u307e\u3067\u9069\u5fdc\u3067\u304d\u3001\u30d3\u30b8\u30fc\u30fb\u30b7\u30b0\u30ca\u30eb\u3092\u51fa\u3055\u306a\u3044\u3053\u3068\u3092\u4fdd\u8a3c\u3044\u305f\u3057\u307e\u3059\u3002
servicesprovidedService2=\u5c02\u7528\u30a2\u30af\u30bb\u30b9
servicesprovidedServiceDescription2=\u672c\u683c\u7684\u306a\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u30fb\u30e6\u30fc\u30b6\u30fc\u306e\u304a\u5f97\u610f\u69d8\u306b\u306f\u3001\u5c02\u7528\u30a2\u30af\u30bb\u30b9\u3092\u63d0\u4f9b\u3044\u305f\u3057\u307e\u3059\u3002 \u30c8\u30ed\u30f3\u30c8\u304a\u3088\u3073\u30e2\u30f3\u30c8\u30ea\u30aa\u30fc\u30eb\u306e\u5e02\u5185\u901a\u8a71\u533a\u57df\u306e\u304a\u5ba2\u69d8\u306b\u306f\u3001T1 \u304a\u3088\u3073 T3 \u63a5\u7d9a\u3092\u3054\u4f7f\u7528\u3044\u305f\u3060\u3051\u307e\u3059\u3002
servicesprovidedService3=E \u30e1\u30fc\u30eb\u30fb\u30a2\u30ab\u30a6\u30f3\u30c8
servicesprovidedServiceDescription3=\u3059\u3079\u3066\u306e\u304a\u5ba2\u69d8\u304c\u3001\u81ea\u52d5\u7684\u306b 2 \u3064\u306e E \u30e1\u30fc\u30eb\u30fb\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u53d6\u5f97\u3057\u307e\u3059\u3002 \u3053\u308c\u4ee5\u4e0a\u306e\u5fc5\u8981\u304c\u3042\u308b\u5834\u5408\u306b\u306f\u3001\u3054\u9023\u7d61\u304f\u3060\u3055\u3044\u3002

#
# Prices.jsp
#
prices=\u4fa1\u683c
pricesTitle=\u4fa1\u683c
pricesSubHeading1=\u30b3\u30de\u30fc\u30b9\u30fb\u30db\u30b9\u30c6\u30a3\u30f3\u30b0\u30fb\u30d7\u30e9\u30f3\u304a\u3088\u3073\u4fa1\u683c\u8a2d\u5b9a
pricesDescription1=\u30dd\u30a4\u30f3\u30c8\u30fb\u30a2\u30f3\u30c9\u30fb\u30af\u30ea\u30c3\u30af\u3067\u3067\u304d\u308b\u30aa\u30f3\u30e9\u30a4\u30f3\u30fb\u30aa\u30fc\u30b5\u30ea\u30f3\u30b0\u304a\u3088\u3073\u30e1\u30f3\u30c6\u30ca\u30f3\u30b9\u30fb\u30c4\u30fc\u30eb\u3092 e-commerce \u304a\u3088\u3073\u30db\u30b9\u30c6\u30a3\u30f3\u30b0\u3068\u7d44\u307f\u5408\u308f\u305b\u308b\u3053\u3068\u3067\u3001Web \u3067\u306e\u30d3\u30b8\u30cd\u30b9\u304c\u6613\u3057\u304f\u306a\u308a\u307e\u3059\u3002\u6708\u3005\u308f\u305a\u304b 9,999 \u5186\u3088\u308a\u3054\u5229\u7528\u3044\u305f\u3060\u3051\u307e\u3059\u3002
pricesDescription1a=\u30aa\u30f3\u30e9\u30a4\u30f3\u30fb\u30b9\u30c8\u30a2\u306e\u7d4c\u55b6\u306b\u306f\u3001\u5fc5\u8981\u306a\u3082\u306e\u304c 3 \u3064\u3042\u308a\u307e\u3059\u3002 
pricesDescription1aBullet1=Web \u30d6\u30e9\u30a6\u30b6\u30fc (Netscape Navigator 4.6.1 \u307e\u305f\u306f\u305d\u308c\u4ee5\u4e0a\u3001Internet Explorer \u30d0\u30fc\u30b8\u30e7\u30f3 4 \u307e\u305f\u306f\u305d\u308c\u4ee5\u4e0a)\u3001\u304a\u3088\u3073\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u30fb\u30a2\u30af\u30bb\u30b9\u306e\u53ef\u80fd\u306a\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u30fc\u3002
pricesDescription1aBullet2=\u30ed\u30b0\u30aa\u30f3 ID\u3002 \u767b\u9332\u7528\u306e\u30d5\u30a9\u30fc\u30e0\u306b\u8a18\u5165\u3057\u3066\u3001\u3054\u81ea\u5206\u3067\u4f5c\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
pricesDescription1aBullet3=\u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u51e6\u7406\u88c5\u7f6e\u3092\u4f7f\u7528\u3059\u308b\u30de\u30fc\u30c1\u30e3\u30f3\u30c8\u30fb\u30a2\u30ab\u30a6\u30f3\u30c8\u3002 \u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u306e\u30aa\u30fc\u30c0\u30fc\u3092\u53d7\u3051\u4ed8\u3051\u308b\u30d3\u30b8\u30cd\u30b9\u306a\u3089\u3001\u3053\u306e\u3088\u3046\u306a\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u65e2\u306b\u4fdd\u6301\u3057\u3066\u3044\u308b\u306f\u305a\u3067\u3059\u3002
pricesDescription1b=\u30de\u30fc\u30c1\u30e3\u30f3\u30c8\u30fb\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u3001\u30b9\u30c8\u30a2\u3092\u69cb\u7bc9\u3059\u308b\u305f\u3081\u3067\u306f\u306a\u304f\u3001\u30aa\u30fc\u30c0\u30fc\u3092\u53d7\u3051\u4ed8\u3051\u308b\u305f\u3081\u306b\u5fc5\u8981\u3067\u3059\u3002
pricesSubHeading2=\u30e6\u30fc\u30b6\u30fc\u30fb\u30b5\u30fc\u30d3\u30b9\u4fa1\u683c\u8a2d\u5b9a
pricesService1=\u30c9\u30e1\u30a4\u30f3\u30fb\u30cd\u30fc\u30e0\u767b\u9332
pricesServiceDescription1=\u521d\u56de\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7\u6599\u91d1\u306f 7,499 \u5186\u3067\u3001\u6708\u984d\u306f 999 \u5186\u3067\u3059\u3002
pricesService2=\u30c0\u30a4\u30e4\u30eb\u30a2\u30c3\u30d7\u30fb\u30a2\u30af\u30bb\u30b9
pricesServiceDescription2=\u6708\u984d\u308f\u305a\u304b 2,999 \u5186\u3067\u30c0\u30a4\u30e4\u30eb\u30a2\u30c3\u30d7\u30fb\u30a2\u30af\u30bb\u30b9\u306e\u7121\u5236\u9650\u306e\u63a5\u7d9a\u6642\u9593\u3092\u63d0\u4f9b\u3044\u305f\u3057\u307e\u3059\u3002
pricesService3=\u5c02\u7528\u30a2\u30af\u30bb\u30b9
pricesServiceDescription3=\u5f53\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u306e\u5c02\u7528\u30a2\u30af\u30bb\u30b9\u306f\u3001\u305f\u3044\u3078\u3093\u304a\u624b\u3054\u308d\u4fa1\u683c\u3067\u3059\u3002 \u898b\u7a4d\u3082\u308a\u306b\u3064\u3044\u3066\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
pricesService4=E \u30e1\u30fc\u30eb\u30fb\u30a2\u30ab\u30a6\u30f3\u30c8
pricesServiceDescription4=\u81ea\u52d5\u7684\u306b 2 \u3064\u306e E \u30e1\u30fc\u30eb\u30fb\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u53d6\u5f97\u3057\u307e\u3059\u3002 3 \u3064\u4ee5\u4e0a\u5fc5\u8981\u306a\u5834\u5408\u3067\u3082\u3001\u63d0\u4f9b\u53ef\u80fd\u3067\u3059\u3002 \u8ffd\u52a0\u306e E \u30e1\u30fc\u30eb\u30fb\u30a2\u30ab\u30a6\u30f3\u30c8 1 \u3064\u306b\u3064\u304d\u3001\u6708\u3005 499 \u5186\u306e\u6599\u91d1\u3067\u3054\u5229\u7528\u306b\u306a\u308c\u307e\u3059\u3002

#
# Registration.jsp
#
registration=\u767b\u9332
registrationImageAltName=\u767b\u9332
registrationTitle=\u767b\u9332
registrationDescription=\u30ed\u30b0\u30aa\u30f3\u3057\u3066\u30b9\u30c8\u30a2\u306e\u4f5c\u6210\u304a\u3088\u3073\u7ba1\u7406\u3092\u884c\u3046\u306b\u306f\u3001\u767b\u9332\u304c\u5fc5\u8981\u3067\u3059\u3002 \u5fc5\u8981\u306a\u60c5\u5831\u3092\u5165\u529b\u3057\u3001\u300c<b>\u767b\u9332\u306e\u9001\u4fe1</b>\u300d\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
registrationBusinessInfo=\u30d3\u30b8\u30cd\u30b9\u60c5\u5831
registrationBusinessName=\u30d3\u30b8\u30cd\u30b9\u540d (\u5fc5\u9808)
registrationBusinessAddress=\u52e4\u52d9\u5148\u4f4f\u6240 (\u5fc5\u9808)
registrationBusinessState=\u90fd\u9053\u5e9c\u770c/\u5dde (\u5fc5\u9808)
registrationBusinessPhone=\u52e4\u52d9\u5148\u306e\u96fb\u8a71\u756a\u53f7
registrationAdminInfo=\u7ba1\u7406\u8005\u60c5\u5831
registrationAdminEmail=E \u30e1\u30fc\u30eb (\u5fc5\u9808)
registrationAdminLogonId=\u30ed\u30b0\u30aa\u30f3 ID (\u5fc5\u9808)
registrationAdminPassword=\u30d1\u30b9\u30ef\u30fc\u30c9 (\u5fc5\u9808)
registrationAdminPasswordVerify=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d (\u5fc5\u9808)
registrationAdminFirstName=\u540d
registrationAdminLastName=\u59d3
registrationSubmit=\u767b\u9332\u306e\u9001\u4fe1
Reg_ERROR1 = \u300cE \u30e1\u30fc\u30eb\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR2 = \u5165\u529b\u3057\u305f E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059\u3002 \u5225\u306e E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR3 = \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR4 = \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR5 = \u5165\u529b\u3057\u305f\u78ba\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u30d1\u30b9\u30ef\u30fc\u30c9\u3068\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002 \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR6 = \u300c\u59d3\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u59d3\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR7 = \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR8 = \u300c\u30ed\u30b0\u30aa\u30f3 ID\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30ed\u30b0\u30aa\u30f3 ID \u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR9 = \u300c\u4f4f\u6240\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u4f4f\u6240\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR10 = \u300c\u5e02\u533a\u753a\u6751\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5e02\u533a\u753a\u6751\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR11 = \u300c\u90fd\u9053\u5e9c\u770c/\u5dde\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u90fd\u9053\u5e9c\u770c/\u5dde\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR12 = \u300c\u56fd/\u5730\u57df\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u56fd/\u5730\u57df\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR13 = \u300c\u90f5\u4fbf\u756a\u53f7\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u90f5\u4fbf\u756a\u53f7\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR14 = \u6307\u5b9a\u3057\u305f\u30ed\u30b0\u30aa\u30f3 ID \u306f\u65e2\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
Reg_ERROR15 = \u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u30ed\u30b0\u30aa\u30f3 ID \u3068\u540c\u3058\u3067\u3059\u3002
Reg_ERROR16 = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e 6 \u6841\u306e\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR17 = \u300c\u5f93\u696d\u54e1 ID\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5f93\u696d\u54e1 ID \u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR18 = \u6b21\u306b\u5165\u529b\u3055\u308c\u305f E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u306f\u7121\u52b9\u3067\u3059: {0}
Reg_ERROR_MissingLogonID = \u300c\u30ed\u30b0\u30aa\u30f3 ID\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30ed\u30b0\u30aa\u30f3 ID \u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR_MissingPassword = \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR_MissingVerifyPassword = \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR_MaximumPasswordLength = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e {0} \u6841\u306e\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR_PasswordsNotTheSame = \u5165\u529b\u3057\u305f\u78ba\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u30d1\u30b9\u30ef\u30fc\u30c9\u3068\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002 \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR_PasswordMinLength = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e {0} \u6841\u306e\u6570\u5b57\u3068\u6587\u5b57\u306e\u7d44\u307f\u5408\u308f\u305b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Reg_ERROR_PasswordMaxConsecutiveLength = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u9023\u7d9a\u3059\u308b\u6587\u5b57\u306f {0} \u6587\u5b57\u307e\u3067\u3057\u304b\u5165\u529b\u3067\u304d\u307e\u305b\u3093\u3002 
Reg_ERROR_PasswordMinDigits = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e {0} \u6841\u306e\u6570\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
Reg_ERROR_PasswordMinLetters =  \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e {0} \u6841\u306e\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
Reg_ERROR_PasswordUserIdPasswordMatch = \u30ed\u30b0\u30aa\u30f3 ID \u3068\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u540c\u3058\u306b\u3067\u304d\u307e\u305b\u3093\u3002
Reg_ERROR_PasswordReUsed = \u65e7\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u518d\u5229\u7528\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
Reg_ERROR_PasswordMaxInstanceChar = \u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u540c\u3058\u6587\u5b57\u3092\u8a31\u53ef\u3055\u308c\u305f {0} \u56de\u3092\u8d85\u3048\u3066\u7e70\u308a\u8fd4\u3057\u4f7f\u7528\u3057\u3066\u3044\u307e\u3059\u3002
Reg_ReqField = \u5fc5\u9808\u30d5\u30a3\u30fc\u30eb\u30c9
Reg_ERROR_InvalidOrganization = \u30d0\u30a4\u30e4\u30fc\u7d44\u7e54\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5165\u529b\u3057\u305f\u7d44\u7e54\u540d\u304c\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002  
Reg_ERROR_InvalidOrganization_SlashFormat = \u30d0\u30a4\u30e4\u30fc\u7d44\u7e54\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5165\u529b\u3057\u305f\u7d44\u7e54\u540d\u304c\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002  \u30d0\u30a4\u30e4\u30fc\u7d44\u7e54\u3092\u6b63\u3057\u304f\u5165\u529b\u3059\u308b\u306b\u306f\u3001\u30b9\u30e9\u30c3\u30b7\u30e5\u3067\u5206\u3051\u3066\u3001\u7d44\u7e54\u5358\u4f4d (OU) \u3092\u5165\u529b\u3057\u3001\u6700\u5f8c\u306b\u7d44\u7e54 (O) \u3092\u5165\u529b\u3057\u307e\u3059\u3002
Reg_Msg_OrganizationBlank = \u300c\u30d3\u30b8\u30cd\u30b9\u540d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u30d6\u30e9\u30f3\u30af\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002  
Reg_ERROR_Unknown = \u767b\u9332\u4e2d\u306b\u4e0d\u660e\u306a\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002  \u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
RegNew_ProfileSwitch = \u30d0\u30a4\u30e4\u30fc\u7d44\u7e54\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u30c7\u30d5\u30a9\u30eb\u30c8\u30fb\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u3067\u767b\u9332\u3055\u308c\u307e\u3059\u3002
RegNew_EmptyOrganization = \u30d0\u30a4\u30e4\u30fc\u7d44\u7e54\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u7a7a\u6b04\u306b\u3059\u308b\u3068\u3001\u30d3\u30b8\u30cd\u30b9\u30fb\u30e6\u30fc\u30b6\u30fc\u3068\u3057\u3066\u767b\u9332\u3055\u308c\u307e\u305b\u3093\u3002
Reg_ERROR_OrganizationExists = \u6307\u5b9a\u3057\u305f\u30d3\u30b8\u30cd\u30b9\u540d\u306f\u65e2\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002

#
# RegistrationSuccess.jsp
#
registrationSuccess=\u767b\u9332\u6210\u529f
registrationSuccessTitle=\u767b\u9332
registrationSuccessPendingApprovalHeading=\u627f\u8a8d\u4fdd\u7559
registrationSuccessPendingApprovalDescription=\u627f\u8a8d\u3092\u5f97\u308b\u305f\u3081\u306b\u767b\u9332\u8981\u6c42\u304c\u9001\u4fe1\u3055\u308c\u307e\u3057\u305f\u3002 \u767b\u9332\u627f\u8a8d\u306e\u7d50\u679c\u306f\u300172 \u6642\u9593\u4ee5\u5185\u306b E \u30e1\u30fc\u30eb\u306b\u3066\u3054\u901a\u77e5\u3044\u305f\u3057\u307e\u3059\u3002
registrationSuccessWithoutApprovalHeading=\u6210\u529f
registrationSuccessWithoutApprovalDescription=\u767b\u9332\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002 \u300c<b>\u30b9\u30c8\u30a2\u306e\u4f5c\u6210</b>\u300d\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u30db\u30b9\u30c8\u3055\u308c\u308b\u30b9\u30c8\u30a2\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002

#
# CreateStore.jsp
#
createstore=\u30b9\u30c8\u30a2\u306e\u4f5c\u6210
createstoreTitle=\u30b9\u30c8\u30a2\u306e\u4f5c\u6210
createstoreDescription=\u30db\u30b9\u30c8\u3055\u308c\u308b\u30b9\u30c8\u30a2\u4f5c\u6210\u30a6\u30a3\u30b6\u30fc\u30c9\u3067\u3001\u3042\u306a\u305f\u306e\u30b9\u30c8\u30a2\u3092\u4f5c\u6210\u3057\u307e\u3057\u3087\u3046\u3002 \u9593\u3082\u306a\u304f\u3001\u5225\u306e\u753b\u9762\u306b\u79fb\u308a\u307e\u3059\u3002

#
# ManageStore.jsp
#
managestore=\u30b9\u30c8\u30a2\u306e\u7ba1\u7406
managestoreTitle=\u30b9\u30c8\u30a2\u306e\u7ba1\u7406
managestoreDescription=WebSphere Commerce \u30a2\u30af\u30bb\u30e9\u30ec\u30fc\u30bf\u30fc\u3092\u4f7f\u3063\u3066\u30b9\u30c8\u30a2\u3092\u7ba1\u7406\u3057\u307e\u3059\u3002 \u9593\u3082\u306a\u304f\u3001\u5225\u306e\u753b\u9762\u306b\u79fb\u308a\u307e\u3059\u3002

#
# Organization.jsp
#
organization=\u7d44\u7e54\u306e\u7ba1\u7406
organizationTitle=\u7d44\u7e54\u306e\u7ba1\u7406
organizationDescription=WebSphere Commerce \u7d44\u7e54\u7ba1\u7406\u30b3\u30f3\u30bd\u30fc\u30eb\u3092\u4f7f\u7528\u3057\u3066\u7d44\u7e54\u3092\u7ba1\u7406\u3057\u307e\u3059\u3002 \u9593\u3082\u306a\u304f\u3001\u5225\u306e\u753b\u9762\u306b\u79fb\u308a\u307e\u3059\u3002

#
# Faq.jsp
#
faq=\u3088\u304f\u3042\u308b\u8cea\u554f
faqImageAltName=\u3088\u304f\u3042\u308b\u8cea\u554f
faqTitle=FAQ
faqSubHeading=FAQ (\u3088\u304f\u3042\u308b\u8cea\u554f)
faqQuestion1=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u30fc\u306f\u3069\u3046\u306a\u3063\u3066\u3044\u307e\u3059\u304b?
faqQuestion2=\u5951\u7d04\u66f8\u306b\u7f72\u540d\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u304b?
faqQuestion3=\u30de\u30fc\u30c1\u30e3\u30f3\u30c8\u30fb\u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u30fb\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u3069\u306e\u3088\u3046\u306b\u5165\u624b\u3059\u308b\u306e\u3067\u3059\u304b?
faqQuestion4=\u30aa\u30fc\u30c0\u30fc\u306e\u53d7\u4ed8\u306f\u3069\u306e\u3088\u3046\u306b\u3059\u308b\u306e\u3067\u3059\u304b?
faqQuestion5=\u30ea\u30a2\u30eb\u30bf\u30a4\u30e0\u306e\u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u51e6\u7406\u306f\u3001\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u3059\u304b?
faqQuestion6=HTML \u306b\u3064\u3044\u3066\u306e\u77e5\u8b58\u306f\u5fc5\u8981\u3067\u3059\u304b?
faqQuestion7=\u4f5c\u6210\u3057\u305f\u5f8c\u3067\u3001\u30b9\u30c8\u30a2\u3092\u5909\u66f4\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u3059\u304b?
faqQuestion8=\u79c1\u306e\u30b9\u30c8\u30a2\u306e Web \u30c7\u30b6\u30a4\u30f3\u306f\u3001\u4ed6\u306e\u3059\u3079\u3066\u306e\u30b9\u30c8\u30a2\u306b\u5408\u308f\u305b\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u304b?
faqQuestion9=\u30b9\u30c8\u30a2\u306b\u30a4\u30e1\u30fc\u30b8\u3092\u5165\u308c\u308b\u306b\u306f\u3001\u3069\u306e\u3088\u3046\u306b\u3059\u308b\u306e\u3067\u3059\u304b?
faqQuestion10=\u81ea\u5206\u306e\u30b9\u30c8\u30a2\u3067\u4f55\u304c\u8d77\u304d\u3066\u3044\u308b\u304b\u306b\u3064\u3044\u3066\u306e\u7d71\u8a08\u3092\u5165\u624b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u3059\u304b?
faqQuestion11=\u30b9\u30c8\u30a2\u306e\u4f5c\u6210\u306b\u306f\u3001\u7279\u5225\u306a\u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u3084\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u304c\u5fc5\u8981\u3067\u3059\u304b?
faqQuestion12=\u30b9\u30c8\u30a2\u306f\u3001\u30b9\u30c8\u30a2\u30fb\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u30fc\u306b\u30ea\u30b9\u30c8\u3055\u308c\u307e\u3059\u304b?
faqQuestion13=\u30bb\u30ad\u30e5\u30a2\u30fb\u30aa\u30f3\u30e9\u30a4\u30f3\u30fb\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u3068\u306f\u4f55\u3067\u3059\u304b?
faqQuestion14=\u56fd\u969b\u901a\u8ca8\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\u304b?
faqAnswer1=\u5f53\u65b9\u306f\u3001\u696d\u754c\u6a19\u6e96\u306e SSL \u6697\u53f7\u5316\u3092\u4f7f\u7528\u3057\u3001\u304a\u5ba2\u69d8\u304b\u3089\u5f53\u65b9\u306e\u30b5\u30fc\u30d0\u30fc\u3001\u5f53\u65b9\u306e\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u30de\u30fc\u30c1\u30e3\u30f3\u30c8\u3078\u306e\u4e21\u65b9\u5411\u3067\u3001\u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u60c5\u5831\u306b\u30b9\u30af\u30e9\u30f3\u30d6\u30eb\u3092\u304b\u3051\u307e\u3059\u3002
faqAnswer2=\u5f53\u65b9\u306e\u30b5\u30fc\u30d3\u30b9\u6761\u4ef6\u306b\u5408\u610f\u3057\u3066\u3044\u305f\u3060\u304f\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u304c\u3001\u7279\u5b9a\u306e\u671f\u9593\u306b\u308f\u305f\u308b\u5951\u7d04\u306f\u5fc5\u8981\u3042\u308a\u307e\u305b\u3093\u3002 \u3044\u3064\u3067\u3082\u304a\u671b\u307f\u306e\u3068\u304d\u306b\u30ad\u30e3\u30f3\u30bb\u30eb\u3067\u304d\u307e\u3059\u3002
faqAnswer3=\u9280\u884c\u307e\u305f\u306f\u91d1\u878d\u6a5f\u95a2\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u306b\u306a\u308a\u3001\u30de\u30fc\u30c1\u30e3\u30f3\u30c8\u30fb\u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u30fb\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u5165\u624b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
faqAnswer4=\u30aa\u30fc\u30c0\u30fc\u3092\u5f97\u308b\u65b9\u6cd5\u306f 2 \u3064\u3042\u308a\u307e\u3059\u3002<ol><li>\u5927\u591a\u6570\u306e\u30e6\u30fc\u30b6\u30fc\u306f\u3001Web \u4e0a\u3067\u30aa\u30fc\u30c0\u30fc\u3092\u8868\u793a\u3057\u307e\u3059\u3002WebSphere Commerce \u30a2\u30af\u30bb\u30e9\u30ec\u30fc\u30bf\u30fc\u306e\u30b9\u30c8\u30a2\u7ba1\u7406\u30c4\u30fc\u30eb\u304b\u3089\u3001\u300c\u30aa\u30fc\u30c0\u30fc\u306e\u691c\u7d22\u300d\u3092\u4f7f\u7528\u3057\u3066\u3001\u30bb\u30ad\u30e5\u30a2\u63a5\u7d9a\u3092\u4ecb\u3057\u3066\u30aa\u30fc\u30c0\u30fc\u3092\u8868\u793a\u3057\u307e\u3059\u3002</li><li>\u6bce\u65e5\u306e\u30aa\u30fc\u30c0\u30fc\u8981\u7d04\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7\u3059\u308b\u3068\u3001\u30b9\u30c8\u30a2\u3078\u306e\u30aa\u30fc\u30c0\u30fc\u3092\u3001\u5404\u65e5\u306e\u7d42\u308f\u308a\u306b E \u30e1\u30fc\u30eb\u3067\u53d7\u3051\u53d6\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br><br>\u30b5\u30a4\u30c8\u306e\u7dad\u6301\u3092\u30d5\u30ea\u30fc\u30e9\u30f3\u30b9\u306e Web \u30b3\u30f3\u30b5\u30eb\u30bf\u30f3\u30c8\u306b\u3088\u3063\u3066\u884c\u3046\u3053\u3068\u3092\u304a\u671b\u307f\u3067\u3042\u308c\u3070\u3001\u30aa\u30fc\u30c0\u30fc\u7ba1\u7406\u306e\u7ba1\u7406\u8005\u3092\u30b5\u30a4\u30c8\u306e\u7de8\u96c6\u8005\u3068\u306f\u5225\u306b\u8a2d\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002</li></ol>
faqAnswer5=\u306f\u3044\u3002\u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u306e\u4e0e\u4fe1\u306f\u3001\u30bb\u30ad\u30e5\u30a2\u306a\u30aa\u30f3\u30e9\u30a4\u30f3\u30fb \u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u65b9\u5f0f\u3092\u4f7f\u7528\u3057\u3066\u30ea\u30a2\u30eb\u30bf\u30a4\u30e0\u306b\u51e6\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3042\u308b\u3044\u306f\u3001\u5f53\u65b9\u304b\u3089\u8ca9\u58f2\u5e97\u69d8\u306b\u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u756a\u53f7\u3092\u9001\u4fe1\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002
faqAnswer6=\u3044\u3044\u3048\u3002\u8ca9\u58f2\u5e97\u69d8\u304c HTML \u3092\u76ee\u306b\u3059\u308b\u3053\u3068\u306f\u3042\u308a\u307e\u305b\u3093\u3002 \u7c21\u5358\u306a\u30a6\u30a3\u30b6\u30fc\u30c9\u306b\u5f93\u3063\u3066\u30b9\u30c8\u30a2\u3092\u4f5c\u6210\u3057\u3001WebSphere Commerce \u30a2\u30af\u30bb\u30e9\u30ec\u30fc\u30bf\u30fc\u306e\u30b9\u30c8\u30a2\u7ba1\u7406\u30c4\u30fc\u30eb\u3092\u4f7f\u3063\u3066\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3057\u3066\u304f\u3060\u3055\u3044\u3002
faqAnswer7=\u304a\u671b\u307f\u306e\u6642\u306b\u306f\u3044\u3064\u3067\u3082\u3001\u3069\u3053\u304b\u3089\u3067\u3082\u3054\u81ea\u5206\u306e\u30b5\u30a4\u30c8\u3092\u66f4\u65b0\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<p>\u30b5\u30a4\u30c8\u306e\u7de8\u96c6\u4e2d\u306b\u306f\u3001\u9867\u5ba2\u304c\u30b9\u30c8\u30a2\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u306a\u3044\u3088\u3046\u3001\u30b9\u30c8\u30a2\u3092\u30af\u30ed\u30fc\u30ba\u3059\u308b\u9078\u629e\u3092\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u8ca9\u58f2\u5e97\u69d8\u304c\u5909\u66f4\u3092\u7d42\u3048\u3089\u308c\u305f\u3068\u304d\u306b\u30b9\u30c8\u30a2\u304c\u518d\u30aa\u30fc\u30d7\u30f3\u3055\u308c\u308b\u306f\u305a\u3067\u3059\u306e\u3067\u3001\u66f4\u65b0\u3055\u308c\u305f\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u76f4\u3061\u306b\u4f7f\u7528\u53ef\u80fd\u306b\u306a\u308a\u307e\u3059\u3002</p>
faqAnswer8=\u3054\u81ea\u5206\u306e\u30b9\u30c8\u30a2\u306e\u5916\u89b3\u3092\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
faqAnswer9=\u30b9\u30c8\u30a2\u306e\u30b9\u30bf\u30a4\u30eb\u306e\u3069\u3093\u306a\u5909\u66f4\u306b\u3082\u3001WebSphere Commerce \u30a2\u30af\u30bb\u30e9\u30ec\u30fc\u30bf\u30fc\u306e\u30b9\u30c8\u30a2\u7ba1\u7406\u30c4\u30fc\u30eb\u3092\u304a\u4f7f\u3044\u3044\u305f\u3060\u3051\u307e\u3059\u3002 \u304a\u671b\u307f\u306e\u901a\u308a\u306b\u3001\u65b0\u3057\u3044\u30a4\u30e1\u30fc\u30b8\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u305f\u308a\u3001\u30ed\u30b4\u3092\u5909\u66f4\u3057\u305f\u308a\u3001\u30db\u30fc\u30e0\u30fb\u30da\u30fc\u30b8\u3092\u7de8\u96c6\u3057\u305f\u308a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
faqAnswer10=\u5f53\u65b9\u306e\u30c8\u30e9\u30c3\u30af\u30fb\u30c4\u30fc\u30eb\u306f\u3001\u305f\u3044\u3078\u3093\u6d17\u7df4\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u8ca9\u58f2\u5e97\u69d8\u306f\u5fc5\u8981\u306a\u3068\u304d\u306b\u30ec\u30dd\u30fc\u30c8\u3092\u751f\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u30ec\u30dd\u30fc\u30c8\u306f\u3001\u6708\u3054\u3068\u3001\u307e\u305f\u306f 3 \u30ab\u6708\u3054\u3068\u306b\u3001E \u30e1\u30fc\u30eb\u3067\u304a\u5c4a\u3051\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002
faqAnswer11=\u5fc5\u8981\u306a\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u306f\u3001Java \u3092\u30b5\u30dd\u30fc\u30c8\u3059\u308b\u666e\u901a\u306e\u30d6\u30e9\u30a6\u30b6\u30fc\u3060\u3051\u3067\u3059\u3002
faqAnswer12=\u306f\u3044\u3002\u8ca9\u58f2\u5e97\u69d8\u304c\u3054\u81ea\u5206\u306e\u30b9\u30c8\u30a2\u3092\u8cfc\u8cb7\u3055\u308c\u3001\u5f53\u65b9\u304c\u305d\u308c\u3092\u30aa\u30fc\u30d7\u30f3\u3057\u305f\u5f8c\u3001\u305d\u306e\u30b9\u30c8\u30a2\u306f\u30b9\u30c8\u30a2\u30fb\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u30fc\u306b\u30ea\u30b9\u30c8\u3055\u308c\u307e\u3059\u3002 \u30b9\u30c8\u30a2\u4f5c\u6210\u306e\u969b\u306b\u30b9\u30c8\u30a2\u306e\u8aac\u660e\u3092\u5165\u529b\u3055\u308c\u305f\u306a\u3089\u3001\u30b9\u30c8\u30a2\u306e\u8aac\u660e\u304c\u30b9\u30c8\u30a2\u540d\u306e\u5f8c\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002
faqAnswer13=\u30bb\u30ad\u30e5\u30a2\u30fb\u30aa\u30f3\u30e9\u30a4\u30f3\u30fb\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u3068\u306f\u3001\u7279\u6b8a\u306a\u30d7\u30ed\u30c8\u30b3\u30eb\u3092\u4f7f\u7528\u3057\u3066\u3001\u78ba\u5b9f\u306b\u6700\u9ad8\u30ec\u30d9\u30eb\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u30fc\u3092\u4f7f\u7528\u3067\u304d\u308b\u3088\u3046\u306b\u3059\u308b\u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u30fb\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u306e\u3053\u3068\u3067\u3059\u3002
faqAnswer14=\u306f\u3044\u3001\u56fd\u969b\u901a\u8ca8\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u307e\u3059\u3002 \u30b9\u30c8\u30a2\u306e\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7\u306e\u969b\u306b\u3001\u3069\u306e\u901a\u8ca8\u7528\u306b\u30b9\u30c8\u30a2\u3092\u69cb\u6210\u3059\u308b\u3053\u3068\u3092\u671b\u307e\u308c\u308b\u304b\u304c\u8cea\u554f\u3055\u308c\u307e\u3059\u3002
faqTop=\u5148\u982d

#
# ContactUs.jsp
#
contactus=\u554f\u3044\u5408\u308f\u305b\u5148
contactusImageAltName=\u554f\u3044\u5408\u308f\u305b\u5148
contactusTitle=\u554f\u3044\u5408\u308f\u305b\u5148
contactusSubHeading=\u304a\u554f\u3044\u5408\u308f\u305b\u3001\u3054\u8cea\u554f\u3001\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af
contactusDescription=\u5f0a\u793e\u306f\u3001\u8ca9\u58f2\u5e97\u69d8\u306e\u30aa\u30f3\u30e9\u30a4\u30f3\u30fb\u30b9\u30c8\u30a2\u4f5c\u6210\u3092\u53ef\u80fd\u306a\u9650\u308a\u5bb9\u6613\u306a\u3082\u306e\u306b\u3057\u305f\u3044\u3068\u9858\u3063\u3066\u3044\u307e\u3059\u3002 \u3054\u8cea\u554f\u3084\u3001\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u306e\u9001\u4fe1\u306b\u306f\u3001\u3053\u306e\u30d5\u30a9\u30fc\u30e0\u3092\u304a\u4f7f\u3044\u304f\u3060\u3055\u3044\u3002 \u3053\u3061\u3089\u304b\u3089\u3059\u3050\u306b\u56de\u7b54\u3092\u5dee\u3057\u4e0a\u3052\u3089\u308c\u308b\u3088\u3046\u3001\u6700\u3082\u9069\u3057\u305f\u30ab\u30c6\u30b4\u30ea\u30fc\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
contactusSubject=\u4ef6\u540d
contactusMessage=\u30e1\u30c3\u30bb\u30fc\u30b8
contactusOption1=\u30b3\u30e1\u30f3\u30c8
contactusOption2=\u63d0\u6848
contactusOption3=\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af
contactusSubmit=\u9001\u4fe1
contactusReset=\u30ea\u30bb\u30c3\u30c8
contactusNoComments=\u30b3\u30e1\u30f3\u30c8\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
contactusError=\u30b3\u30e1\u30f3\u30c8\u306e\u9001\u4fe1\u306b\u554f\u984c\u304c\u751f\u3058\u307e\u3057\u305f\u3002 \u5f8c\u3067\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
contactusSuccess=\u30b3\u30e1\u30f3\u30c8\u3092\u9001\u4fe1\u3057\u3066\u3044\u305f\u3060\u304d\u3001\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\u3002 \u65e9\u6025\u306b\u3054\u8fd4\u4fe1\u3044\u305f\u3057\u307e\u3059\u3002

#
# GenericError.jsp
#
genericErrorTitle=\u4e00\u822c\u30a8\u30e9\u30fc
genericErrorText1=\u4e00\u822c\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
genericErrorText2=\u3053\u306e\u30b9\u30c8\u30a2\u3067\u306f\u3001\u73fe\u5728\u554f\u984c\u304c\u767a\u751f\u3057\u3066\u3044\u307e\u3059\u3002 \u5f8c\u3067\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
genericErrorAccessControlError=\u30da\u30fc\u30b8\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u6a29\u9650\u3092\u304a\u6301\u3061\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
genericErrorClosed=\u30b9\u30c8\u30a2\u306f\u73fe\u5728\u30af\u30ed\u30fc\u30ba\u3057\u3066\u3044\u307e\u3059\u3002 \u5f8c\u3067\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002

GENERICERR_DEVELOPER = \u30b9\u30c8\u30a2\u30fb\u30c7\u30d9\u30ed\u30c3\u30d1\u30fc:
GENERICERR_HTML = \u30a8\u30e9\u30fc\u8a73\u7d30\u60c5\u5831\u3092\u53c2\u7167\u3059\u308b\u306b\u306f\u3001\u3053\u306e\u30da\u30fc\u30b8\u306e HTML \u30bd\u30fc\u30b9\u3067\u30b3\u30e1\u30f3\u30c8\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
GENERICERR_TEXT3= \u4ee5\u4e0b\u306e\u30bb\u30af\u30b7\u30e7\u30f3\u306f\u3001\u30b5\u30f3\u30d7\u30eb\u30fb\u30b9\u30c8\u30a2\u3067\u306e\u554f\u984c\u3092\u30c7\u30d0\u30c3\u30b0\u3059\u308b\u969b\u306b\u30b9\u30c8\u30a2\u30fb\u30c7\u30d9\u30ed\u30c3\u30d1\u30fc\u3092\u652f\u63f4\u3059\u308b\u305f\u3081\u306e\u3082\u306e\u3067\u3059\u3002 
GENERICERR_TEXT4 = \u30a8\u30e9\u30fc\u60c5\u5831\u306f\u4ee5\u4e0b\u306b\u30ea\u30b9\u30c8\u3055\u308c\u3066\u3044\u307e\u3059\u3002  \u3088\u308a\u8a73\u7d30\u306a\u60c5\u5831\u306b\u3064\u3044\u3066\u306f\u3001WebSphere Commerce \u30b7\u30b9\u30c6\u30e0\u306e\u30ed\u30b0\u5bfe\u8c61\u3092\u5897\u3084\u3057\u3001\u30ed\u30b0\u30fb\u30d5\u30a1\u30a4\u30eb\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
GENERICERR_TYPE = \u4f8b\u5916\u30bf\u30a4\u30d7:
GENERICERR_KEY = \u30e1\u30c3\u30bb\u30fc\u30b8\u30fb\u30ad\u30fc:
GENERICERR_MESSAGE = \u30e1\u30c3\u30bb\u30fc\u30b8:
GENERICERR_SYSMESSAGE = \u30b7\u30b9\u30c6\u30e0\u30fb\u30e1\u30c3\u30bb\u30fc\u30b8:
GENERICERR_CMD = \u767a\u4fe1\u30b3\u30de\u30f3\u30c9:
GENERICERR_CORR_ACTION = \u8a02\u6b63\u51e6\u7f6e:
GENERICERR_EXCEPTIONDATA = \u4f8b\u5916\u30c7\u30fc\u30bf
GENERICERR_NAME = \u540d\u524d:
GENERICERR_VALUE = \u5024:

# ProhibitedCharactersError.jsp
PROHIBITEDCHAR_ERROR_TITLE = \u7981\u6b62\u6587\u5b57\u30a8\u30e9\u30fc
PROHIBITEDCHAR_ERROR_DESC = \u30b5\u30fc\u30d0\u30fc\u3067\u60aa\u8cea\u306a\u30a2\u30af\u30b7\u30e7\u30f3\u306b\u985e\u5225\u3055\u308c\u3066\u3044\u308b\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u5b9f\u884c\u3057\u3088\u3046\u3068\u3057\u307e\u3057\u305f\u3002 \u8981\u6c42\u306f\u73fe\u6642\u70b9\u3067\u306f\u5b8c\u4e86\u3057\u307e\u305b\u3093\u3002 \u5f0a\u793e\u30b5\u30fc\u30d3\u30b9\u62c5\u5f53\u8005\u306b\u3054\u9023\u7d61\u304f\u3060\u3055\u3044\u3002
PROHIBITEDCHAR_ERROR_BACK_DESC = \u524d\u30da\u30fc\u30b8\u306b\u623b\u308b\u306b\u306f\u3001\u300c\u623b\u308b\u300d\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002
PROHIBITEDCHAR_ERROR_BACK = \u623b\u308b

#
# LogonForm.jsp
#
logon=\u30ed\u30b0\u30aa\u30f3
logonTitle=\u30ed\u30b0\u30aa\u30f3
logonSubHeading=\u30de\u30fc\u30c1\u30e3\u30f3\u30c8\u30fb\u30ed\u30b0\u30aa\u30f3\u60c5\u5831
logonDescription1=\u30ed\u30b0\u30aa\u30f3 ID \u304a\u3088\u3073\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u6c7a\u5b9a\u3059\u308b\u306b\u306f\u3001\u307e\u305a\u767b\u9332\u3059\u308b\u3053\u3068\u304c\u5fc5\u8981\u3067\u3059\u3002 \u300c<b>\u767b\u9332</b>\u300d\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
logonDescription2=\u65e2\u306b\u767b\u9332\u6e08\u307f\u3067\u3042\u308b\u5834\u5408\u3001\u300c<b>\u30b9\u30c8\u30a2\u306e\u4f5c\u6210</b>\u300d\u3092\u9078\u629e\u3057\u3066\u30b9\u30c8\u30a2\u3092\u8a2d\u8a08\u3059\u308b\u304b\u3001\u307e\u305f\u306f\u300c<b>\u30b9\u30c8\u30a2\u306e\u7ba1\u7406</b>\u300d\u3092\u9078\u629e\u3057\u3066\u30b9\u30c8\u30a2\u30d5\u30ed\u30f3\u30c8\u3092\u6700\u65b0\u306e\u3082\u306e\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
logonID=\u30ed\u30b0\u30aa\u30f3 ID
logonPassword=\u30d1\u30b9\u30ef\u30fc\u30c9
logonChooseLang=\u8a00\u8a9e\u306e\u9078\u629e
logonButton=\u30ed\u30b0\u30aa\u30f3
Logon_ID_MISSING = \u300c\u30ed\u30b0\u30aa\u30f3 ID\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30ed\u30b0\u30aa\u30f3 ID \u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Logon_Incorrect = \u5165\u529b\u3057\u305f\u30ed\u30b0\u30a4\u30f3 ID \u307e\u305f\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002 \u3082\u3046\u4e00\u5ea6\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Logon_PASSWD_MISSING = \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Logon_Warning1 = \u767b\u9332\u3092\u53d7\u3051\u4ed8\u3051\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 \u30ed\u30b0\u30aa\u30f3\u306e\u6a29\u9650\u3092\u304a\u6301\u3061\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
Logon_Warning2 = \u767b\u9332\u304c\u627f\u8a8d\u5f85\u3061\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002  \u73fe\u5728\u3001\u30ed\u30b0\u30aa\u30f3\u306e\u6a29\u9650\u3092\u304a\u6301\u3061\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
Logon_WAIT_TO_LOGIN = \u6570\u79d2\u304a\u3044\u3066\u304b\u3089\u518d\u5ea6\u30ed\u30b0\u30aa\u30f3\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Logon_ERROR_MaxThreeAttempts = \u30ed\u30b0\u30aa\u30f3\u3057\u3088\u3046\u3068\u3057\u3066 {0} \u5ea6\u5931\u6557\u3057\u307e\u3057\u305f\u3002  \u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
Logon_ERROR_Unknown = \u30ed\u30b0\u30aa\u30f3 ID \u304a\u3088\u3073\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u4f7f\u7528\u6642\u306b\u4e0d\u660e\u306a\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002  \u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
Logon_ERROR_org_locked = \u7d44\u7e54\u306f\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u73fe\u5728\u30ed\u30b0\u30a4\u30f3\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002 
Logon_ERROR_Authority = \u30ed\u30b0\u30a4\u30f3\u3059\u308b\u305f\u3081\u306e\u6a29\u9650\u3092\u304a\u6301\u3061\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002 \u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30b9\u30c8\u30a2\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002

#
# ViewPublicArea.jsp
#
viewstoredirectory=\u30b9\u30c8\u30a2\u30fb\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u30fc\u306e\u8868\u793a
viewstoredirectoryTitle=\u30b9\u30c8\u30a2\u30fb\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u30fc\u306e\u8868\u793a
viewstoredirectoryDescription=\u5225\u306e\u30d6\u30e9\u30a6\u30b6\u30fc\u304c\u30aa\u30fc\u30d7\u30f3\u3057\u3066\u3001\u30b9\u30c8\u30a2\u30fb\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u30fc\u3092\u8868\u793a\u3057\u307e\u3059\u3002


#######################################################################################################################
# New Registration

# Store Text for eSite registration

#-----------------------------------
# Self Registration
#-----------------------------------
UsrReg_Title=\u30e6\u30fc\u30b6\u30fc\u767b\u9332
UsrReg_UsrInfo=\u30e6\u30fc\u30b6\u30fc\u60c5\u5831
UsrReg_Required=\u5fc5\u9808\u30d5\u30a3\u30fc\u30eb\u30c9

UsrReg_Text1=\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u3092\u767b\u9332\u3059\u308b\u7d44\u7e54\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_Text3=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u767b\u9332\u8005\u306e\u8a73\u7d30\u60c5\u5831\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_Text4=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u9023\u7d61\u5148\u60c5\u5831\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002

UsrReg_OrgName=\u7d44\u7e54\u540d (\u5fc5\u9808)
UsrReg_LogonID=\u30ed\u30b0\u30aa\u30f3 ID (\u5fc5\u9808)
UsrReg_Password=\u30d1\u30b9\u30ef\u30fc\u30c9 (\u5fc5\u9808)
UsrReg_VerifyPassword=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d (\u5fc5\u9808)
UsrReg_Question=\u30e6\u30fc\u30b6\u30fc\u78ba\u8a8d\u306e\u305f\u3081\u306e\u8cea\u554f
UsrReg_Answer=\u30e6\u30fc\u30b6\u30fc\u78ba\u8a8d\u306e\u305f\u3081\u306e\u8cea\u554f\u3078\u306e\u7b54\u3048
UsrReg_PersonTitle=\u656c\u79f0
UsrReg_Title1=Mr.
UsrReg_Title2=Mrs.
UsrReg_Title3=Ms.
UsrReg_Title4=Dr.
UsrReg_FName=\u540d
UsrReg_MName=\u30df\u30c9\u30eb\u30fb\u30cd\u30fc\u30e0
UsrReg_LName=\u59d3 (\u5fc5\u9808)
UsrReg_Currency=\u512a\u5148\u901a\u8ca8
UsrReg_Address1=\u756a\u5730 (\u5fc5\u9808)
UsrReg_Address2=\u756a\u5730 (2 \u884c\u76ee)
UsrReg_Address3=\u756a\u5730 (3 \u884c\u76ee)
UsrReg_City=\u5e02\u533a\u753a\u6751 (\u5fc5\u9808)
UsrReg_Country=\u56fd/\u5730\u57df (\u5fc5\u9808)
UsrReg_State=\u90fd\u9053\u5e9c\u770c/\u5dde (\u5fc5\u9808)
UsrReg_ZipCode=\u90f5\u4fbf\u756a\u53f7 (\u5fc5\u9808)


UsrReg_PreferredComm=\u512a\u5148\u9023\u7d61\u65b9\u6cd5
UsrReg_PreferredComm1=\u96fb\u8a71 (\u663c\u9593)
UsrReg_PreferredComm2=\u96fb\u8a71 (\u591c\u9593)
UsrReg_PreferredComm3=E \u30e1\u30fc\u30eb 1
UsrReg_PreferredComm4=E \u30e1\u30fc\u30eb 2
UsrReg_PreferredComm1Value=P1
UsrReg_PreferredComm2Value=P2
UsrReg_PreferredComm3Value=E1
UsrReg_PreferredComm4Value=E2
UsrReg_ContactEmail1=E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9 (1) (\u5fc5\u9808)
UsrReg_ContactEmail2=E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9 2
UsrReg_ContactPhone1=\u96fb\u8a71\u756a\u53f7 (\u663c\u9593)
UsrReg_ContactPhone2=\u96fb\u8a71\u756a\u53f7 (\u591c\u9593)
UsrReg_ContactFax1=\u30d5\u30a1\u30af\u30b7\u30df\u30ea\u756a\u53f7 1
UsrReg_ContactFax2=\u30d5\u30a1\u30af\u30b7\u30df\u30ea\u756a\u53f7 2
UsrReg_ContactBestCallTime=\u9023\u7d61\u53ef\u80fd\u306a\u6642\u9593\u5e2f
UsrReg_ContactBestCallTime1=\u663c\u9593
UsrReg_ContactBestCallTime2=\u591c\u9593
UsrReg_ContactBestCallTime1Value=D
UsrReg_ContactBestCallTime2Value=E
UsrReg_Submit=\u9001\u4fe1
UsrReg_Cancel=\u30ad\u30e3\u30f3\u30bb\u30eb
UsrReg_Approval=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u627f\u8a8d\u306e\u305f\u3081\u4fdd\u7559\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002

UsrReg_ERROR_InvalidOrganization= \u300c\u7d44\u7e54\u540d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5165\u529b\u3057\u305f\u7d44\u7e54\u540d\u304c\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
UsrReg_ERROR_MissingLogonID = \u300c\u30ed\u30b0\u30aa\u30f3 ID\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30ed\u30b0\u30aa\u30f3 ID \u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_ERROR_MissingPassword = \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_ERROR_MissingVerifyPassword = \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_ERROR_PasswordsNotTheSame = \u5165\u529b\u3057\u305f\u78ba\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u30d1\u30b9\u30ef\u30fc\u30c9\u3068\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002 \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_ERROR_PasswordMinLength = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e {0} \u6841\u306e\u6570\u5b57\u3068\u6587\u5b57\u306e\u7d44\u307f\u5408\u308f\u305b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_ERROR_PasswordMaxConsecutiveLength = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u9023\u7d9a\u3059\u308b\u6587\u5b57\u306f {0} \u6587\u5b57\u307e\u3067\u3057\u304b\u5165\u529b\u3067\u304d\u307e\u305b\u3093\u3002 
UsrReg_ERROR_PasswordMinDigits = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e {0} \u6841\u306e\u6570\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
UsrReg_ERROR_PasswordMinLetters =  \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e {0} \u6841\u306e\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
UsrReg_ERROR_PasswordUserIdPasswordMatch = \u30ed\u30b0\u30aa\u30f3 ID \u3068\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u540c\u3058\u306b\u3067\u304d\u307e\u305b\u3093\u3002
UsrReg_ERROR_PasswordReUsed = \u65e7\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u518d\u5229\u7528\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
UsrReg_ERROR_PasswordMaxInstanceChar = \u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u540c\u3058\u6587\u5b57\u3092\u8a31\u53ef\u3055\u308c\u305f {0} \u56de\u3092\u8d85\u3048\u3066\u7e70\u308a\u8fd4\u3057\u4f7f\u7528\u3057\u3066\u3044\u307e\u3059\u3002
#UsrReg_ERROR_MissingQuestion = Type a challenge question in the Challenge question field.
#UsrReg_ERROR_MissingAnswer = Type a challenge answer in the Challenge answer field.
UsrReg_ERROR1 = \u300cE \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9 (1)\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7ba1\u7406\u8005\u306e\u6b63\u3057\u3044 E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_ERROR2 = \u300cE \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9 (2)\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7ba1\u7406\u8005\u306e\u6b63\u3057\u3044 E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_ERROR6 = \u300c\u59d3\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u59d3\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_ERROR9 = \u300c\u756a\u5730\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7ba1\u7406\u8005\u306e\u756a\u5730\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_ERROR10 = \u300c\u5e02\u533a\u753a\u6751\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7ba1\u7406\u8005\u306e\u5e02\u533a\u753a\u6751\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_ERROR11 = \u300c\u90fd\u9053\u5e9c\u770c/\u5dde\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7ba1\u7406\u8005\u306e\u90fd\u9053\u5e9c\u770c/\u5dde\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_ERROR12 = \u300c\u56fd/\u5730\u57df\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7ba1\u7406\u8005\u306e\u56fd/\u5730\u57df\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_ERROR13 = \u300c\u90f5\u4fbf\u756a\u53f7\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7ba1\u7406\u8005\u306e\u90f5\u4fbf\u756a\u53f7\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
UsrReg_ERROR14 = \u6307\u5b9a\u3057\u305f\u30ed\u30b0\u30aa\u30f3 ID \u306f\u65e2\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002

OrgReg_Title=\u7d44\u7e54\u3092\u767b\u9332\u3059\u308b
OrgReg_Required=\u5fc5\u9808\u30d5\u30a3\u30fc\u30eb\u30c9
OrgReg_Text1=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7d44\u7e54\u306e\u8a73\u7d30\u60c5\u5831\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrgReg_Text2=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7ba1\u7406\u8005\u306e\u8a73\u7d30\u60c5\u5831\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrgReg_Text3=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u9023\u7d61\u5148\u60c5\u5831\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrgReg_Text4=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7ba1\u7406\u8005\u306e\u9023\u7d61\u5148\u60c5\u5831\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrgReg_Text5=\u7d44\u7e54\u306e\u5f79\u5272\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrgReg_Text6=\u30d3\u30b8\u30cd\u30b9\u30fb\u30e6\u30fc\u30b6\u30fc\u3092\u767b\u9332\u3059\u308b\u306b\u306f\u3001\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrgReg_Text7=\u30e6\u30fc\u30b6\u30fc\u3092\u767b\u9332\u3059\u308b

OrgReg_OrgInfo=\u7d44\u7e54\u60c5\u5831
OrgReg_OrgName=\u7d44\u7e54\u540d (\u5fc5\u9808)
OrgReg_Description=\u8aac\u660e
OrgReg_BusCategory=\u696d\u7a2e
OrgReg_Address1=\u756a\u5730 (\u5fc5\u9808)
OrgReg_Address2=\u756a\u5730 (2 \u884c\u76ee)
OrgReg_Address3=\u756a\u5730 (3 \u884c\u76ee)
OrgReg_City=\u5e02\u533a\u753a\u6751 (\u5fc5\u9808)
OrgReg_Country=\u56fd/\u5730\u57df (\u5fc5\u9808)
OrgReg_State=\u90fd\u9053\u5e9c\u770c/\u5dde (\u5fc5\u9808)
OrgReg_ZipCode=\u90f5\u4fbf\u756a\u53f7 (\u5fc5\u9808)

OrgReg_ContactEmail1=E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9 (1) (\u5fc5\u9808)
OrgReg_ContactEmail2=E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9 2
OrgReg_ContactPhone1=\u96fb\u8a71\u756a\u53f7 (\u663c\u9593)
OrgReg_ContactPhone2=\u96fb\u8a71\u756a\u53f7 (\u591c\u9593)
OrgReg_ContactFax1=\u30d5\u30a1\u30af\u30b7\u30df\u30ea\u756a\u53f7 1
OrgReg_ContactFax2=\u30d5\u30a1\u30af\u30b7\u30df\u30ea\u756a\u53f7 2
OrgReg_ContactBestCallTime=\u9023\u7d61\u53ef\u80fd\u306a\u6642\u9593\u5e2f
OrgReg_ContactBestCallTime1=\u663c\u9593
OrgReg_ContactBestCallTime2=\u591c\u9593

OrgReg_AdminInfo=\u7ba1\u7406\u8005\u60c5\u5831
OrgReg_AdminLogonID=\u30ed\u30b0\u30aa\u30f3 ID (\u5fc5\u9808)
OrgReg_AdminPassword=\u30d1\u30b9\u30ef\u30fc\u30c9 (\u5fc5\u9808)
OrgReg_AdminVerifyPassword=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d (\u5fc5\u9808)
OrgReg_AdminQuestion=\u30e6\u30fc\u30b6\u30fc\u78ba\u8a8d\u306e\u305f\u3081\u306e\u8cea\u554f
OrgReg_AdminAnswer=\u30e6\u30fc\u30b6\u30fc\u78ba\u8a8d\u306e\u305f\u3081\u306e\u8cea\u554f\u3078\u306e\u7b54\u3048
OrgReg_AdminPersonTitle=\u656c\u79f0
OrgReg_AdminPersonTitle1=Mr.
OrgReg_AdminPersonTitle2=Mrs.
OrgReg_AdminPersonTitle3=Ms.
OrgReg_AdminPersonTitle4=Dr.
OrgReg_AdminFName=\u540d
OrgReg_AdminMName=\u30df\u30c9\u30eb\u30fb\u30cd\u30fc\u30e0
OrgReg_AdminLName=\u59d3 (\u5fc5\u9808)
OrgReg_AdminCurrency=\u512a\u5148\u901a\u8ca8
OrgReg_AdminAddress1=\u756a\u5730 (\u5fc5\u9808)
OrgReg_AdminCity=\u5e02\u533a\u753a\u6751 (\u5fc5\u9808)
OrgReg_AdminCountry=\u56fd/\u5730\u57df (\u5fc5\u9808)
OrgReg_AdminState=\u90fd\u9053\u5e9c\u770c/\u5dde (\u5fc5\u9808)
OrgReg_AdminZipCode=\u90f5\u4fbf\u756a\u53f7 (\u5fc5\u9808)
OrgReg_AdminPreferredComm=\u512a\u5148\u9023\u7d61\u65b9\u6cd5
OrgReg_AdminPreferredComm1=\u96fb\u8a71\u756a\u53f7 (\u663c\u9593)
OrgReg_AdminPreferredComm2=\u96fb\u8a71\u756a\u53f7 (\u591c\u9593)
OrgReg_AdminPreferredComm3=E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9 1
OrgReg_AdminPreferredComm4=E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9 2

OrgReg_AdminContactEmail1=E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9 (1) (\u5fc5\u9808)
OrgReg_AdminContactEmail2=E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9 2
OrgReg_AdminContactPhone1=\u96fb\u8a71\u756a\u53f7 (\u663c\u9593)
OrgReg_AdminContactPhone2=\u96fb\u8a71\u756a\u53f7 (\u591c\u9593)
OrgReg_AdminContactFax1=\u30d5\u30a1\u30af\u30b7\u30df\u30ea\u756a\u53f7 1
OrgReg_AdminContactFax2=\u30d5\u30a1\u30af\u30b7\u30df\u30ea\u756a\u53f7 2
OrgReg_AdminContactBestCallTime=\u9023\u7d61\u53ef\u80fd\u306a\u6642\u9593\u5e2f
OrgReg_AdminContactBestCallTime1=\u663c\u9593
OrgReg_AdminContactBestCallTime2=\u591c\u9593

OrgReg_Submit=\u9001\u4fe1
OrgReg_Cancel=\u30ad\u30e3\u30f3\u30bb\u30eb
OrgReg_Approval=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u627f\u8a8d\u306e\u305f\u3081\u4fdd\u7559\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002

OrgReg_Error4 = \u6307\u5b9a\u3057\u305f\u7d44\u7e54\u540d\u306f\u65e2\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
OrgReg_ERROR5 = \u300c\u7d44\u7e54\u540d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7d44\u7e54\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrgReg_ERROR9 = \u300c\u756a\u5730\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7d44\u7e54\u306e\u756a\u5730\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrgReg_ERROR10 = \u300c\u5e02\u533a\u753a\u6751\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7d44\u7e54\u306e\u5e02\u533a\u753a\u6751\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrgReg_ERROR11 = \u300c\u90fd\u9053\u5e9c\u770c/\u5dde\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7d44\u7e54\u306e\u90fd\u9053\u5e9c\u770c/\u5dde\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrgReg_ERROR12 = \u300c\u56fd/\u5730\u57df\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7d44\u7e54\u306e\u56fd/\u5730\u57df\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrgReg_ERROR13 = \u300c\u90f5\u4fbf\u756a\u53f7\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7d44\u7e54\u306e\u90f5\u4fbf\u756a\u53f7\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrgReg_ERROR1 = \u300cE \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9 (1)\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7d44\u7e54\u306e\u6b63\u3057\u3044 E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrgReg_ERROR2 = \u300cE \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9 (2)\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7d44\u7e54\u306e\u6b63\u3057\u3044 E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

#  End of New Registration 
#######################################################################################################################


# ChangePasswordForm.jsp
CHANGEPWD_TITLE = \u30d1\u30b9\u30ef\u30fc\u30c9\u5909\u66f4
CHANGEPWD_Text = \u73fe\u884c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u6709\u52b9\u671f\u9650\u304c\u5207\u308c\u307e\u3057\u305f\u3002  \u65b0\u898f\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
CHANGEPWD_GeneratedPassword = \u73fe\u884c\u30d1\u30b9\u30ef\u30fc\u30c9
CHANGEPWD_NewPassword = \u65b0\u898f\u30d1\u30b9\u30ef\u30fc\u30c9
CHANGEPWD_VerifyPassword = \u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d
CHANGEPWD_Submit = \u30d1\u30b9\u30ef\u30fc\u30c9\u5909\u66f4
CHANGEPWD_ERROR_MissingNewPassword = \u300c\u65b0\u898f\u30d1\u30b9\u30ef\u30fc\u30c9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
CHANGEPWD_ERROR_MissingVerifyPassword = \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
CHANGEPWD_ERROR_MissingPassword = \u300c\u73fe\u884c\u30d1\u30b9\u30ef\u30fc\u30c9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u73fe\u884c\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
CHANGEPWD_ERROR_MissingOldPassword = \u300c\u73fe\u884c\u30d1\u30b9\u30ef\u30fc\u30c9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u73fe\u884c\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
CHANGEPWD_ERROR_InvalidOldPassword = \u5165\u529b\u3055\u308c\u305f\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002 \u300c\u73fe\u884c\u30d1\u30b9\u30ef\u30fc\u30c9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u73fe\u884c\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
CHANGEPWD_ERROR_MismatchPasswords = \u5165\u529b\u3057\u305f\u78ba\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u30d1\u30b9\u30ef\u30fc\u30c9\u3068\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002 \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Forpass_ERROR_RejectedLogonID = \u5165\u529b\u3055\u308c\u305f\u30ed\u30b0\u30aa\u30f3 ID \u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u62d2\u5426\u3055\u308c\u307e\u3057\u305f\u3002 
Forpass_ERROR_UnknownError = \u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u30ea\u30bb\u30c3\u30c8\u4e2d\u306b\u4e0d\u660e\u306a\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002  \u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
CHANGEPWD_ERROR_Unknown = \u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4\u4e2d\u306b\u4e0d\u660e\u306a\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002  \u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002


#UserSessionTimeout.jsp

timeout=\u30bb\u30c3\u30b7\u30e7\u30f3\u304c\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u306b\u306a\u308a\u307e\u3057\u305f\u3002
Timeout_Title = \u30bb\u30c3\u30b7\u30e7\u30f3\u304c\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u306b\u306a\u308a\u307e\u3057\u305f\u3002
Timeout_Success = \u30bb\u30c3\u30b7\u30e7\u30f3\u304c\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u306b\u306a\u308a\u3001\u6b63\u5e38\u306b\u30ed\u30b0\u30aa\u30d5\u3057\u307e\u3057\u305f\u3002
Timeout_LogonLink = \u30ed\u30b0\u30aa\u30f3\u30fb\u30da\u30fc\u30b8\u306b\u623b\u308b\u306b\u306f\u3001\u30ca\u30d3\u30b2\u30fc\u30b7\u30e7\u30f3\u30fb\u30d5\u30ec\u30fc\u30e0\u306e\u300c\u30ed\u30b0\u30aa\u30f3\u300d\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
