#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2009
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

ENCODESTATEMENT = text/html; charset=UTF-8

browserTitle=WebSphere Commerce Suite - Commerce Hosting Hub

#
# Navigation.jsp
#
navigationLineSeparatorImage=imagine separator linie
navigationLogoImage=imagine emblem\u0103 ISP
navigationHome=ce este nou
navigationAboutUs=despre noi
navigationServicesProvided=servicii furnizate
navigationPrices=pre\u0163uri
navigationViewPublicArea=vizualizare director magazin
navigationRegistration=\u00eenregistrare
navigationCreateStore=creare magazin
navigationManageStore=gestionare magazin
navigationManageOrganization=gestionare organiza\u0163ie
navigationFAQ=faq
navigationContactUs=contacta\u0163i-ne
navigationLogon=logare
navigationLogoff=delogare

#
# Welcome.jsp
#
welcome=ce este nou
welcomeImageAltName=ce este nou
welcomeTitle=Bine a\u0163i venit la Commerce Hosting Hub
welcomeWhatsNew=Ce este nou
welcomeDescription1=Crea\u0163i-v\u0103 \u015fi gestiona\u0163i-v\u0103 propriul magazin pe web \u015fi vinde\u0163i c\u0103tre milioane de utilizatori de internet din \u00eentreaga lume. Serviciul nostru de g\u0103zduire asigur\u0103 tranzac\u0163ii sigure, creare u\u015foar\u0103 a catalogului, raportare la \u00eendem\u00e2n\u0103 \u015fi facilit\u0103\u0163i de urm\u0103rire a comenzii, precum \u015fi serviciu de client foarte bun.
welcomeDescription2=V\u0103 putem pune magazinul pe Internet, care are o acoperire mai mare dec\u00e2t orice loca\u0163ie fizic\u0103, reclam\u0103 radio sau de televiziune, sau lan\u0163 de francize. Produsele dumneavoastr\u0103 pot fi v\u0103zute de milioane de oameni. C\u00e2nd folosi\u0163i serviciul nostru, pute\u0163i crea un magazin \u00een c\u00e2\u0163iva pa\u015fi simpli \u015fi \u00eel pute\u0163i gestiona oric\u00e2nd, de oriunde. Prin utilizarea provider-ilor no\u015ftri de servicii de plat\u0103 (Payment Service Providers), pute\u0163i procesa comenzile care sunt plasate pe situl magazinului dumneavoastr\u0103, rapid \u015fi \u00een siguran\u0163\u0103.
welcomeDescription3=Odat\u0103 creat, magazinul dumneavoastr\u0103 apare \u00een directorul nostru de magazine.
welcomeDescription4=Selecta\u0163i <b>creare magazin</b> pentru a \u00eencepe procesul de creare a magazinului.

#
# AboutUs.jsp
#
aboutus=despre noi
aboutusTitle=Despre noi
aboutusSubHeading=G\u0103zduirea sitului dumneavoastr\u0103 web
aboutusSubHeadingDescription1=Sunte\u0163i \u00een c\u0103utarea unui loc de \u00eencredere care s\u0103 v\u0103 g\u0103zduiasc\u0103 situl web? Dori\u0163i s\u0103 v\u0103 muta\u0163i situl existent pe un server nou? Oferim g\u0103zduire e-commerce care este accesibil\u0103, fiabil\u0103 \u015fi care furnizeaz\u0103 op\u0163iunile de care ave\u0163i nevoie. Suntem alegerea potrivit\u0103 pentru situl dumneavoastr\u0103 e-commerce.
aboutusSubHeadingDescription2=Avem mai multe pachete de g\u0103zduire din care pute\u0163i alege. V\u0103 pute\u0163i accesa magazinul din orice browser. Utiliz\u0103m T1 multiple \u015fi oferim monitorizare 24 de ore din 24.
aboutusSubHeadingDescription3=\u00cenregistra\u0163i-v\u0103 ast\u0103zi \u015fi beneficia\u0163i de aceast\u0103 afacere cu adev\u0103rat bun\u0103!

#
# ServicesProvided.jsp
#
servicesprovided=servicii furnizate
servicesprovidedTitle=Servicii furnizate
servicesprovidedSubHeading=Servicii utilizator
servicesprovidedDescription=Pe l\u00e2ng\u0103 serviciul nostru de g\u0103zduire, oferim \u015fi aceste servicii suplimentare. Putem personaliza pachete din suita noastr\u0103 de servicii, pentru a r\u0103spunde nevoilor dumneavoastr\u0103. Dac\u0103 ave\u0163i \u00eentreb\u0103ri, face\u0163i clic pe <strong>contacta\u0163i-ne</strong>.
servicesprovidedService1=Acces dial-up
servicesprovidedServiceDescription1=Oferim acces dial-up pentru utilizatorii de modem. Putem acomoda p\u00e2n\u0103 la 56Kbps, \u015fi v\u0103 garant\u0103m c\u0103 nu ve\u0163i primi niciodat\u0103 semnal ocupat.
servicesprovidedService2=Acces dedicat
servicesprovidedServiceDescription2=Pentru clien\u0163ii no\u015ftri internet serio\u015fi, oferim acces dedicat. Avem at\u00e2t conexiuni T1, c\u00e2t \u015fi T3, disponibile pentru clien\u0163ii no\u015ftri din zonele de apelare local\u0103 Toronto \u015fi Montreal.
servicesprovidedService3=Conturi e-mail
servicesprovidedServiceDescription3=To\u0163i clien\u0163ii no\u015ftri primesc automat dou\u0103 conturi de e-mail. Dac\u0103 ave\u0163i nevoie de mai multe, contacta\u0163i-ne \u015fi anun\u0163a\u0163i-ne.

#
# Prices.jsp
#
prices=pre\u0163uri
pricesTitle=Pre\u0163uri
pricesSubHeading1=Planuri \u015fi pre\u0163uri Commerce Hosting
pricesDescription1=Facem afacerile pe web u\u015foare, combin\u00e2nd o unealt\u0103 de \u00eentre\u0163inere \u015fi programare online "point-and-click" cu e-Commerce \u015fi g\u0103zduire la pre\u0163uri \u00eencep\u00e2nd de la numai 99,99$ pe lun\u0103.
pricesDescription1a=Ve\u0163i avea nevoie de trei lucruri pentru a rula un magazin online: 
pricesDescription1aBullet1=Un calculator cu browser web, Netscape Navigator 4.6.1 sau ulterior, sau Internet Explorer Versiunea 4 sau mai mare \u015fi acces Internet.
pricesDescription1aBullet2=Un ID de logare. V\u0103 pute\u0163i crea ID-ul de logare, complet\u00e2nd formularul de \u00eenregistrare.
pricesDescription1aBullet3=Un cont comercial cu procesor de carduri de credit. Orice afacere care prime\u015fte comenzi cu card de credit are deja un asemenea cont.
pricesDescription1b=Contul comercial este necesar pentru a lua comenzi -- nu pentru a v\u0103 construi magazinul.
pricesSubHeading2=Stabilire pre\u0163 servicii utilizator
pricesService1=\u00cenregistrare nume domeniu
pricesServiceDescription1=Este o tax\u0103 unic\u0103 de setare de 74,99$ \u015fi o tax\u0103 lunar\u0103 de 9,99$.
pricesService2=Acces dial-up
pricesServiceDescription2=Accesul nostru dial-up ofer\u0103 durat\u0103 nelimitat\u0103 de conectare pentru o mic\u0103 tax\u0103 lunar\u0103 de 29,99$.
pricesService3=Acces dedicat
pricesServiceDescription3=Accesul nostru dedicat este mai mult dec\u00e2t convenabil. Contacta\u0163i-ne pentru o ofert\u0103 de pre\u0163.
pricesService4=Conturi e-mail
pricesServiceDescription4=Ve\u0163i primi automat dou\u0103 conturi de e-mail. Dac\u0103 ave\u0163i nevoie de mai mult de dou\u0103, vi le putem furniza. Fiecare cont de e-mail suplimentar cost\u0103 4,99$ pe lun\u0103.

#
# Registration.jsp
#
registration=\u00eenregistrare
registrationImageAltName=\u00eenregistrare
registrationTitle=\u00cenregistrare
registrationDescription=Trebuie s\u0103 v\u0103 \u00eenregistra\u0163i \u00eenainte de a v\u0103 putea loga pentru a v\u0103 crea \u015fi gestiona magazinul. Tasta\u0163i informa\u0163iile \u015fi ap\u0103sa\u0163i pe <b>Lansare \u00eenregistrare</b>.
registrationBusinessInfo=Informa\u0163ii business
registrationBusinessName=Nume business (necesar)
registrationBusinessAddress=Adres\u0103 business (necesar)
registrationBusinessState=Stat/Provincie (necesar)
registrationBusinessPhone=Telefon business
registrationAdminInfo=Informa\u0163ii administrator
registrationAdminEmail=E-mail (necesar)
registrationAdminLogonId=ID logare (necesar)
registrationAdminPassword=Parol\u0103 (necesar)
registrationAdminPasswordVerify=Verificare parol\u0103 (necesar)
registrationAdminFirstName=Prenume
registrationAdminLastName=Nume
registrationSubmit=Lansare \u00eenregistrare
Reg_ERROR1 = Tasta\u0163i o adres\u0103 e-mail \u00een c\u00e2mpul E-mail.
Reg_ERROR2 = Adresa de e-mail pe care a\u0163i introdus-o exist\u0103 deja. Tasta\u0163i o alt\u0103 adres\u0103 de e-mail \u015fi re\u00eencerca\u0163i.
Reg_ERROR3 = Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Parol\u0103.
Reg_ERROR4 = Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Verificare parol\u0103.
Reg_ERROR5 = Parola de verificare pe care a\u0163i introdus-o nu este aceea\u015fi cu parola dumneavoastr\u0103. Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Verificare parol\u0103 \u015fi re\u00eencerca\u0163i.
Reg_ERROR6 = Tasta\u0163i un nume \u00een c\u00e2mpul Nume.
Reg_ERROR7 = Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Verificare parol\u0103.
Reg_ERROR8 = Tasta\u0163i un ID de logare \u00een c\u00e2mpul ID logare.
Reg_ERROR9 = Tasta\u0163i o adres\u0103 \u00een c\u00e2mpul Adres\u0103.
Reg_ERROR10 = Tasta\u0163i un nume de ora\u015f \u00een c\u00e2mpul Ora\u015f.
Reg_ERROR11 = Tasta\u0163i un nume de stat/provincie \u00een c\u00e2mpul Stat/Provincie.
Reg_ERROR12 = Tasta\u0163i un nume de \u0163ar\u0103/regiune \u00een c\u00e2mpul \u0162ar\u0103/Regiune.
Reg_ERROR13 = Tasta\u0163i un cod po\u015ftal sau ZIP \u00een c\u00e2mpul Cod po\u015ftal/ZIP.
Reg_ERROR14 = ID-ul de logare pe care l-a\u0163i specificat exist\u0103 deja.
Reg_ERROR15 = Parola este aceea\u015fi cu ID-ul de logare.
Reg_ERROR16 = Este necesar s\u0103 introduce\u0163i un num\u0103r minim de 6 cifre \u00een c\u00e2mpul de parol\u0103.
Reg_ERROR17 = Tasta\u0163i un ID de angajat \u00een c\u00e2mpul ID angajat.
Reg_ERROR18 = Adresa de e-mail pe care a\u0163i introdus-o sub {0} este nevalid\u0103.
Reg_ERROR_MissingLogonID = Tasta\u0163i un ID de logare \u00een c\u00e2mpul ID logare.
Reg_ERROR_MissingPassword = Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Parol\u0103.
Reg_ERROR_MissingVerifyPassword = Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Verificare parol\u0103.
Reg_ERROR_MaximumPasswordLength = Este necesar s\u0103 introduce\u0163i un num\u0103r minim de {0} cifre \u00een c\u00e2mpul de parol\u0103.
Reg_ERROR_PasswordsNotTheSame = Parola de verificare pe care a\u0163i introdus-o nu este aceea\u015fi cu parola dumneavoastr\u0103. Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Verificare parol\u0103 \u015fi re\u00eencerca\u0163i.
Reg_ERROR_PasswordMinLength = Este necesar s\u0103 introduce\u0163i o combina\u0163ie de minim {0} cifre \u015fi/sau caractere \u00een c\u00e2mpul de parol\u0103.
Reg_ERROR_PasswordMaxConsecutiveLength = Vi se permite s\u0103 introduce\u0163i maxim {0} caractere consecutive \u00een c\u00e2mpul de parol\u0103.  
Reg_ERROR_PasswordMinDigits = Este necesar s\u0103 introduce\u0163i minim {0} cifre \u00een c\u00e2mpul de parol\u0103. 
Reg_ERROR_PasswordMinLetters =  Este necesar s\u0103 introduce\u0163i minim {0} caractere \u00een c\u00e2mpul de parol\u0103. 
Reg_ERROR_PasswordUserIdPasswordMatch = ID-ul de logare \u015fi parola nu pot fi identice.
Reg_ERROR_PasswordReUsed = Nu pute\u0163i reutiliza o parol\u0103 veche.
Reg_ERROR_PasswordMaxInstanceChar = Un caracter din parol\u0103 apare consecutiv de mai multe ori dec\u00e2t limita permis\u0103 de {0}.
Reg_ReqField = Indic\u0103 un c\u00e2mp necesar.
Reg_ERROR_InvalidOrganization = Numele de organiza\u0163ie pe care l-a\u0163i introdus \u00een c\u00e2mpul Organiza\u0163ie cump\u0103r\u0103toare nu este valid. 
Reg_ERROR_InvalidOrganization_SlashFormat = Numele de organiza\u0163ie pe care l-a\u0163i introdus \u00een c\u00e2mpul Organiza\u0163ie cump\u0103r\u0103toare nu este valid. Pentru a introduce corect o organiza\u0163ie cump\u0103r\u0103toare, mai \u00eent\u00e2i introduce\u0163i fiecare unitate organiza\u0163ional\u0103 (UO) separat\u0103 cu o bar\u0103 oblic\u0103 spre dreapta (slash) \u015fi \u00eencheia\u0163i-v\u0103 intrarea cu numele organiza\u0163iei (O).
Reg_Msg_OrganizationBlank = A\u0163i l\u0103sat gol c\u00e2mpul Nume business.  
Reg_ERROR_Unknown = A ap\u0103rut o eroare necunoscut\u0103 \u00een leg\u0103tur\u0103 cu \u00eenregistrarea dumneavoastr\u0103. V\u0103 rug\u0103m s\u0103 contacta\u0163i administratorul de sistem pentru asisten\u0163\u0103.
RegNew_ProfileSwitch = Din moment ce nu s-a specificat o organiza\u0163ie cump\u0103r\u0103toare, ve\u0163i fi \u00eenregistrat cu profilul implicit.
RegNew_EmptyOrganization = L\u0103s\u00e2nd gol c\u00e2mpul Organiza\u0163ie cump\u0103r\u0103toare, nu ve\u0163i fi \u00eenregistrat ca Utilizator business.
Reg_ERROR_OrganizationExists = Numele business pe care l-a\u0163i specificat exist\u0103 deja.

#
# RegistrationSuccess.jsp
#
registrationSuccess=succes \u00eenregistrare
registrationSuccessTitle=\u00cenregistrare
registrationSuccessPendingApprovalHeading=Aprobare \u00een a\u015fteptare
registrationSuccessPendingApprovalDescription=Cererea dumneavoastr\u0103 de \u00eenregistrat\u0103 a fost trimis\u0103 spre aprobare. Ve\u0163i fi notificat prin e-mail \u00een decurs de 72 de ore dac\u0103 \u00eenregistrarea dumneavoastr\u0103 este aprobat\u0103 sau nu.
registrationSuccessWithoutApprovalHeading=Succes
registrationSuccessWithoutApprovalDescription=\u00cenregistrarea dumneavoastr\u0103 s-a f\u0103cut cu succes. Ap\u0103sa\u0163i pe <b>Creare magazin</b> pentru a crea un magazin g\u0103zduit.

#
# CreateStore.jsp
#
createstore=creare magazin
createstoreTitle=Creare magazin
createstoreDescription=Crea\u0163i-v\u0103 magazinul utiliz\u00e2nd vr\u0103jitorul Creare magazin g\u0103zduit. \u00cen c\u00e2teva momente, se va lansa \u00eentr-o fereastr\u0103 separat\u0103.

#
# ManageStore.jsp
#
managestore=gestionare magazin
managestoreTitle=Gestionare magazin
managestoreDescription=Gestiona\u0163i-v\u0103 magazinul utiliz\u00e2nd WebSphere Commerce Accelerator. \u00cen c\u00e2teva momente, se va lansa \u00eentr-o fereastr\u0103 separat\u0103.

#
# Organization.jsp
#
organization=gestionare organiza\u0163ie
organizationTitle=Gestionare organiza\u0163ie
organizationDescription=Gestiona\u0163i-v\u0103 organiza\u0163ia utiliz\u00e2nd WebSphere Commerce Organization Administration Console. \u00cen c\u00e2teva momente, se va lansa \u00eentr-o fereastr\u0103 separat\u0103.

#
# Faq.jsp
#
faq=\u00eentreb\u0103ri puse frecvent
faqImageAltName=\u00eentreb\u0103ri puse frecvent
faqTitle=\u00ceNTREB\u0102RI FRECVENTE (FAQ)
faqSubHeading=\u00centreb\u0103rile puse cel mai frecvent
faqQuestion1=Ce face\u0163i \u00een ceea ce prive\u015fte securitatea?
faqQuestion2=Trebuie s\u0103 semnez un contract?
faqQuestion3=Cum ob\u0163in un cont comercial de card de credit?
faqQuestion4=Cum primesc comenzi?
faqQuestion5=Este suportat\u0103 procesarea \u00een timp real a cardurilor de credit?
faqQuestion6=Trebuie s\u0103 \u015ftiu HTML?
faqQuestion7=Pot modifica un magazin odat\u0103 ce l-am creat?
faqQuestion8=Magazinul meu trebuie s\u0103 arate la fel ca celelalte?
faqQuestion9=Cum pun imaginile \u00een magazin?
faqQuestion10=Pot ob\u0163ine statistici despre ce se \u00eent\u00e2mpl\u0103 \u00een magazinul meu?
faqQuestion11=Am nevoie de hardware sau software special pentru a-mi crea magazinul?
faqQuestion12=\u00cemi ve\u0163i afi\u015fa magazinul \u00een directorul de magazine?
faqQuestion13=Ce sunt tranzac\u0163iile online sigure?
faqQuestion14=Suporta\u0163i monede interna\u0163ionale?
faqAnswer1=Utiliz\u0103m criptare SSL standard pentru industrie pentru a cifra informa\u0163iile cardului de credit, at\u00e2t de la client la serverul nostru, c\u00e2t \u015fi de la serverul nostru la comerciant.
faqAnswer2=Trebuie s\u0103 fi\u0163i de acord cu Termenii no\u015ftri de utilizare, dar nu este nevoie s\u0103 v\u0103 \u00eenregistra\u0163i pentru o perioad\u0103 dat\u0103. Pute\u0163i anula oric\u00e2nd dori\u0163i.
faqAnswer3=Ar trebui s\u0103 discuta\u0163i cu banca dumneavoastr\u0103 sau institu\u0163ia financiar\u0103 pentru a ob\u0163ine un cont de card de credit comerciant.
faqAnswer4=Sunt dou\u0103 moduri pentru a v\u0103 ob\u0163ine comenzile:<ol><li>Majoritatea utilizatorilor vizualizeaz\u0103 comenzi pe web: din unealta de gestiune a magazinului Websphere Commerce Accelerator utiliza\u0163i "G\u0103sire comenzi" pentru a v\u0103 c\u0103uta \u015fi vizualiza comenzile printr-o conexiune sigur\u0103. </li><li>Dac\u0103 seta\u0163i mesaje rezumat de comand\u0103 zilnice, ve\u0163i primi e-mail con\u0163in\u00e2nd comenzile plasate la magazinul dumneavoastr\u0103 la sf\u00e2r\u015fitul fiec\u0103rei zile. <br><br>Dac\u0103 dori\u0163i ca situl nostru s\u0103 fie \u00eentre\u0163inut de un consultant web independent, pute\u0163i crea un administrator pentru gestiunea comenzilor, altul dec\u00e2t cel pentru editarea sitului.</li></ol>
faqAnswer5=Da, autoriza\u0163iile cardulurilor de credit pot fi procesate \u00een timp real, utiliz\u00e2nd metode de tranzac\u0163ii online sigure, sau v\u0103 putem transmite num\u0103rul cardului de credit.
faqAnswer6=Nu, nu vede\u0163i niciodat\u0103 HTML. Urma\u0163i un vr\u0103jitor simplu pentru a crea un magazin \u015fi utiliza\u0163i unealta de gestiune a magazinului WebSphere Commerce Accelerator pentru a-l personaliza.
faqAnswer7=V\u0103 pute\u0163i actualiza situl ori de c\u00e2te ori dori\u0163i, oriunde se \u00eent\u00e2mpl\u0103 s\u0103 v\u0103 afla\u0163i. <p>\u00cen timp ce v\u0103 edita\u0163i situl, pute\u0163i alege s\u0103 \u00eenchide\u0163i magazinul, astfel \u00eenc\u00e2t clien\u0163ii s\u0103 nu-l poat\u0103 accesa. Magazinul trebuie redeschis dup\u0103 ce a\u0163i terminat de f\u0103cut modific\u0103rile \u015fi versiunea actualizat\u0103 este disponibil\u0103 imediat.</p>
faqAnswer8=De\u0163ine\u0163i controlul asupra aspectului sitului dumneavoastr\u0103.
faqAnswer9=Utiliza\u0163i unealta de gestiune a magazinului WebSphere Commerce Accelerator pentru a face modific\u0103ri asupra stilului magazinului dumneavoastr\u0103. Pute\u0163i \u00eenc\u0103rca imagini noi, v\u0103 pute\u0163i modifica emblema \u015fi v\u0103 pute\u0163i edita pagina de baz\u0103, dup\u0103 cum dori\u0163i.
faqAnswer10=Uneltele noastre de urm\u0103rire sunt sofisticate. Pute\u0163i genera rapoarte c\u00e2nd este nevoie. Rapoartele v\u0103 pot fi trimise \u015fi prin e-mail lunar sau trimestrial.
faqAnswer11=Singurul software de care ave\u0163i nevoie este un browser obi\u015fnuit care suport\u0103 Java.
faqAnswer12=Da, dup\u0103 ce v\u0103 cump\u0103ra\u0163i magazinul \u015fi l-am deschis, magazinul dumneavoastr\u0103 va fi afi\u015fat \u00een directorul nostru de magazine. Se afi\u015feaz\u0103 o descriere de magazin dup\u0103 numele magazinului dumneavoastr\u0103, dac\u0103 a\u0163i introdus una atunci c\u00e2nd v-a\u0163i creat magazinul.
faqAnswer13=Tranzac\u0163iile online sigure sunt tranzac\u0163ii cu carduri de credit care utilizeaz\u0103 protocoale speciale pentru a asigura cel mai \u00eenalt nivel de securitate disponibil.
faqAnswer14=Da, suport\u0103m monede interna\u0163ionale. C\u00e2nd v\u0103 seta\u0163i magazinul, ve\u0163i fi \u00eentrebat pentru ce moned\u0103 dori\u0163i s\u0103 fie configurat magazinul dumneavoastr\u0103.
faqTop=Sus

#
# ContactUs.jsp
#
contactus=contacta\u0163i-ne
contactusImageAltName=contacta\u0163i-ne
contactusTitle=Contacta\u0163i-ne
contactusSubHeading=Contacta\u0163i-ne, pune\u0163i o \u00eentrebare, trimite\u0163i-ne reac\u0163ia dumneavoastr\u0103
contactusDescription=Vrem s\u0103 v\u0103 facem crearea magazinului online c\u00e2t mai u\u015foar\u0103 posibil. Dac\u0103 dori\u0163i s\u0103 ne contacta\u0163i pentru a ne pune o \u00eentrebare sau pentru a ne trimite reac\u0163ia dumneavoastr\u0103, utiliza\u0163i acest formular. Selecta\u0163i cea mai potrivit\u0103 categorie pentru coresponden\u0163a dumneavoastr\u0103 pentru a ne ajuta s\u0103 r\u0103spundem c\u00e2t mai repede posibil.
contactusSubject=Subiect
contactusMessage=Mesaj
contactusOption1=Comentarii
contactusOption2=Sugestii
contactusOption3=Reac\u0163ie
contactusSubmit=Trimitere
contactusReset=Reset
contactusNoComments=Trebuie s\u0103 introduce\u0163i ni\u015fte comentarii.
contactusError=A fost o problem\u0103 la trimiterea comentariilor dumneavoastr\u0103. Re\u00eencerca\u0163i mai t\u00e2rziu.
contactusSuccess=V\u0103 mul\u0163umim pentru comentarii. Vom \u00eencerca s\u0103 v\u0103 r\u0103spundem c\u00e2t mai cur\u00e2nd posibil.

#
# GenericError.jsp
#
genericErrorTitle=Eroare generic\u0103
genericErrorText1=A ap\u0103rut o eroare generic\u0103.
genericErrorText2=Momentan, magazinul are probleme. Re\u00eencerca\u0163i mai t\u00e2rziu.
genericErrorAccessControlError=Nu sunte\u0163i autorizat s\u0103 accesa\u0163i pagina.
genericErrorClosed=Momentan, magazinul este \u00eenchis. Re\u00eencerca\u0163i mai t\u00e2rziu.

GENERICERR_DEVELOPER = Dezvoltatori magazin:
GENERICERR_HTML = Pentru a vizualiza informa\u0163iile detaliate ale erorii, consulta\u0163i comentariile din sursa HTML pentru aceast\u0103 pagin\u0103.
GENERICERR_TEXT3= Sec\u0163iunea urm\u0103toare este inten\u0163ionat\u0103 s\u0103 ajute dezvoltatorii de magazine la depanarea problemelor din magazinul exemplu. 
GENERICERR_TEXT4 = Informa\u0163iile despre eroare sunt afi\u015fate mai jos. Pentru detalii suplimentare, cre\u015fte\u0163i jurnalizarea pentru sistemul dumneavoastr\u0103 WebSphere Commerce \u015fi verifica\u0163i fi\u015fierul istoric.
GENERICERR_TYPE = Tip excep\u0163ie:
GENERICERR_KEY = Cheie mesaj:
GENERICERR_MESSAGE = Mesaj:
GENERICERR_SYSMESSAGE = Mesaj sistem:
GENERICERR_CMD = Comand\u0103 ini\u0163ial\u0103:
GENERICERR_CORR_ACTION = Ac\u0163iune de corec\u0163ie:
GENERICERR_EXCEPTIONDATA = Date excep\u0163ie
GENERICERR_NAME = Nume:
GENERICERR_VALUE = Valoare:

# ProhibitedCharactersError.jsp
PROHIBITEDCHAR_ERROR_TITLE = Eroare caractere interzise
PROHIBITEDCHAR_ERROR_DESC = A\u0163i \u00eencercat s\u0103 executa\u0163i o ac\u0163iune pe care serverul nostru a marcat-o ca periculoas\u0103. Cererea dumneavoastr\u0103 nu va fi finalizat\u0103 deocamdat\u0103. V\u0103 rug\u0103m contacta\u0163i-ne reprezentan\u0163ii de service \u015fi vom fi bucuro\u015fi s\u0103 rezolv\u0103m aceast\u0103 problem\u0103.
PROHIBITEDCHAR_ERROR_BACK_DESC = Face\u0163i clic pe butonul '\u00ceNTOARCERE' pentru a v\u0103 \u00eentoarce la pagina anterioar\u0103.
PROHIBITEDCHAR_ERROR_BACK = \u00ceNTOARCERE

#
# LogonForm.jsp
#
logon=logare
logonTitle=Logare
logonSubHeading=Informa\u0163ii logare comerciant
logonDescription1=Trebuie s\u0103 v\u0103 \u00eenregistra\u0163i mai \u00eent\u00e2i pentru a v\u0103 determina ID-ul de logare \u015fi parola. Selecta\u0163i <b>\u00eenregistrare</b>. 
logonDescription2=Dac\u0103 v-a\u0163i \u00eenregistrat deja, selecta\u0163i <b>creare magazin</b> pentru a v\u0103 proiecta propriul magazin sau <b>gestionare magazin</b> pentru a v\u0103 re\u00eemprosp\u0103ta magazinul electronic.
logonID=ID logare
logonPassword=Parol\u0103
logonChooseLang=Alege\u0163i o limb\u0103
logonButton=Logare
Logon_ID_MISSING = Tasta\u0163i un ID de logare \u00een c\u00e2mpul ID logare.
Logon_Incorrect = Valoarea introdus\u0103 pentru ID-ul de logare sau parol\u0103 este incorect\u0103. Reintroduce\u0163i informa\u0163iile.
Logon_PASSWD_MISSING = Tasta\u0163i o parol\u0103 \u00een c\u00e2mpul Parol\u0103.
Logon_Warning1 = \u00cenregistrarea dumneavoastr\u0103 nu a fost acceptat\u0103. Nu sunte\u0163i autorizat s\u0103 v\u0103 loga\u0163i.
Logon_Warning2 = \u00cenregistrarea dumneavoastr\u0103 este \u00een a\u015fteptarea aprob\u0103rii.  Nu sunte\u0163i autorizat s\u0103 v\u0103 loga\u0163i deocamdat\u0103.
Logon_WAIT_TO_LOGIN = A\u015ftepta\u0163i c\u00e2teva secunde \u00eenainte de a re\u00eencerca s\u0103 v\u0103 loga\u0163i.
Logon_ERROR_MaxThreeAttempts = A\u0163i f\u0103cut {0} \u00eencerc\u0103ri incorecte de logare.  Contacta\u0163i Administratorul de sistem pentru asisten\u0163\u0103.
Logon_ERROR_Unknown = A ap\u0103rut o eroare necunoscut\u0103 cu Parola \u015fi ID-ul dumneavoastr\u0103 de logare.  Contacta\u0163i Administratorul de sistem pentru asisten\u0163\u0103.
Logon_ERROR_org_locked = Organiza\u0163ia dumneavoastr\u0103 este blocat\u0103. Nu v\u0103 pute\u0163i loga deocamdat\u0103. 
Logon_ERROR_Authority = Nu ave\u0163i autorizarea corespunz\u0103toare pentru a v\u0103 loga. Contacta\u0163i magazinul pentru mai multe informa\u0163ii.

#
# ViewPublicArea.jsp
#
viewstoredirectory=vizualizare director magazin
viewstoredirectoryTitle=Vizualizare director magazin
viewstoredirectoryDescription=Se deschide un browser separat pentru a afi\u015fa directorul de magazine.


#######################################################################################################################
# New Registration

# Store Text for eSite registration

#-----------------------------------
# Self Registration
#-----------------------------------
UsrReg_Title=\u00cenregistrare utilizator
UsrReg_UsrInfo=Informa\u0163ii utilizator
UsrReg_Required=Indic\u0103 un c\u00e2mp necesar.

UsrReg_Text1=Specifica\u0163i organiza\u0163ia la care se \u00eenregistreaz\u0103 acest utilizator.
UsrReg_Text3=Specifica\u0163i informa\u0163iile detaliate despre \u00eenregistrant \u00een c\u00e2mpurile desemnate.
UsrReg_Text4=Specifica\u0163i informa\u0163iile de contact \u00een c\u00e2mpurile desemnate.

UsrReg_OrgName=Nume organiza\u0163ie (necesar)
UsrReg_LogonID=ID logare (necesar)
UsrReg_Password=Parol\u0103 (necesar)
UsrReg_VerifyPassword=Confirmare parol\u0103 (necesar)
UsrReg_Question=\u00centrebare de identificare
UsrReg_Answer=R\u0103spuns de identificare
UsrReg_PersonTitle=Titlu
UsrReg_Title1=Dl.
UsrReg_Title2=Dna.
UsrReg_Title3=Dra.
UsrReg_Title4=Dr.
UsrReg_FName=Prenume
UsrReg_MName=Nume mijlociu
UsrReg_LName=Nume (necesar)
UsrReg_Currency=Moned\u0103 preferat\u0103
UsrReg_Address1=Adres\u0103 strad\u0103 (necesar)
UsrReg_Address2=Adres\u0103 strad\u0103 linia 2
UsrReg_Address3=Adres\u0103 strad\u0103 linia 3
UsrReg_City=Ora\u015f (necesar)
UsrReg_Country=\u0162ar\u0103/Regiune (necesar)
UsrReg_State=Stat/Provincie (necesar)
UsrReg_ZipCode=Cod po\u015ftal/ZIP (necesar)


UsrReg_PreferredComm=Metod\u0103 preferat\u0103 de comunicare
UsrReg_PreferredComm1=Telefon1
UsrReg_PreferredComm2=Telefon2
UsrReg_PreferredComm3=E-mail1
UsrReg_PreferredComm4=E-mail2
UsrReg_PreferredComm1Value=T1
UsrReg_PreferredComm2Value=T2
UsrReg_PreferredComm3Value=E1
UsrReg_PreferredComm4Value=E2
UsrReg_ContactEmail1=Adres\u0103 e-mail 1 (necesar)
UsrReg_ContactEmail2=Adres\u0103 e-mail 2
UsrReg_ContactPhone1=Num\u0103r de telefon 1
UsrReg_ContactPhone2=Num\u0103r de telefon 2
UsrReg_ContactFax1=Num\u0103r fax 1
UsrReg_ContactFax2=Num\u0103r fax 2
UsrReg_ContactBestCallTime=Moment optim de apelare
UsrReg_ContactBestCallTime1=Ziua
UsrReg_ContactBestCallTime2=Seara
UsrReg_ContactBestCallTime1Value=Z
UsrReg_ContactBestCallTime2Value=S
UsrReg_Submit=Lansare
UsrReg_Cancel=Anulare
UsrReg_Approval=Aplica\u0163ia dumneavoastr\u0103 este \u00een a\u015fteptare pentru aprobare.

UsrReg_ERROR_InvalidOrganization= Numele de organiza\u0163ie pe care l-a\u0163i introdus \u00een c\u00e2mpul Nume organiza\u0163ie nu este valid.
UsrReg_ERROR_MissingLogonID = Tasta\u0163i un ID de logare \u00een c\u00e2mpul ID logare.
UsrReg_ERROR_MissingPassword = Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Parol\u0103.
UsrReg_ERROR_MissingVerifyPassword = Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Confirmare parol\u0103.
UsrReg_ERROR_PasswordsNotTheSame = Parola de confirmare pe care a\u0163i introdus-o nu este aceea\u015fi cu parola dumneavoastr\u0103. Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Confirmare parol\u0103 \u015fi re\u00eencerca\u0163i.
UsrReg_ERROR_PasswordMinLength = Este necesar s\u0103 introduce\u0163i o combina\u0163ie de minim {0} cifre \u015fi/sau caractere \u00een c\u00e2mpul de parol\u0103.
UsrReg_ERROR_PasswordMaxConsecutiveLength = Vi se permite s\u0103 introduce\u0163i maxim {0} caractere consecutive \u00een c\u00e2mpul de parol\u0103. 
UsrReg_ERROR_PasswordMinDigits = Este necesar s\u0103 introduce\u0163i minim {0} cifre \u00een c\u00e2mpul de parol\u0103. 
UsrReg_ERROR_PasswordMinLetters =  Este necesar s\u0103 introduce\u0163i minim {0} caractere \u00een c\u00e2mpul de parol\u0103. 
UsrReg_ERROR_PasswordUserIdPasswordMatch = ID-ul de logare \u015fi parola nu pot fi identice.
UsrReg_ERROR_PasswordReUsed = Nu pute\u0163i reutiliza o parol\u0103 veche.
UsrReg_ERROR_PasswordMaxInstanceChar = Un caracter din parol\u0103 apare consecutiv de mai multe ori dec\u00e2t limita permis\u0103 de {0}.
#UsrReg_ERROR_MissingQuestion = Type a challenge question in the Challenge question field.
#UsrReg_ERROR_MissingAnswer = Type a challenge answer in the Challenge answer field.
UsrReg_ERROR1 = Tasta\u0163i o adres\u0103 e-mail corect\u0103 \u00een c\u00e2mpul Adres\u0103 e-mail 1 pentru administrator.
UsrReg_ERROR2 = Tasta\u0163i o adres\u0103 e-mail corect\u0103 \u00een c\u00e2mpul Adres\u0103 e-mail 2 pentru administrator.
UsrReg_ERROR6 = Tasta\u0163i un nume \u00een c\u00e2mpul Nume.
UsrReg_ERROR9 = Tasta\u0163i o adres\u0103 \u00een c\u00e2mpul Adres\u0103 strad\u0103 pentru administrator.
UsrReg_ERROR10 = Tasta\u0163i un nume de ora\u015f \u00een c\u00e2mpul Ora\u015f pentru administrator.
UsrReg_ERROR11 = Tasta\u0163i un nume de stat/provincie \u00een c\u00e2mpul Stat/Provincie pentru administrator.
UsrReg_ERROR12 = Tasta\u0163i un nume de \u0163ar\u0103/regiune \u00een c\u00e2mpul \u0162ar\u0103/Regiune pentru administrator.
UsrReg_ERROR13 = Tasta\u0163i un cod po\u015ftal sau zip \u00een c\u00e2mpul Cod po\u015ftal/ZIP pentru administrator.
UsrReg_ERROR14 = ID-ul de logare pe care l-a\u0163i specificat exist\u0103 deja.

OrgReg_Title=\u00cenregistrare organiza\u0163ie
OrgReg_Required=Indic\u0103 un c\u00e2mp necesar.
OrgReg_Text1=Specifica\u0163i informa\u0163iile detaliate despre organiza\u0163ie \u00een c\u00e2mpurile desemnate.
OrgReg_Text2=Specifica\u0163i informa\u0163iile detaliate despre administrator \u00een c\u00e2mpurile desemnate.
OrgReg_Text3=Specifica\u0163i informa\u0163iile de contact \u00een c\u00e2mpurile desemnate.
OrgReg_Text4=Specifica\u0163i informa\u0163iile de contact pentru administrator \u00een c\u00e2mpurile desemnate.
OrgReg_Text5=Specifica\u0163i rolul organiza\u0163iei.
OrgReg_Text6=Pentru a \u00eenregistra un utilizator business, face\u0163i clic aici
OrgReg_Text7=\u00cenregistrare utilizator

OrgReg_OrgInfo=Informa\u0163ii organiza\u0163ie
OrgReg_OrgName=Nume organiza\u0163ie (necesar)
OrgReg_Description=Descriere
OrgReg_BusCategory=Categoria business
OrgReg_Address1=Adres\u0103 strad\u0103 (necesar)
OrgReg_Address2=Adres\u0103 strad\u0103 linia 2
OrgReg_Address3=Adres\u0103 strad\u0103 linia 3
OrgReg_City=Ora\u015f (necesar)
OrgReg_Country=\u0162ar\u0103/Regiune (necesar)
OrgReg_State=Stat/Provincie (necesar)
OrgReg_ZipCode=Cod po\u015ftal/ZIP (necesar)

OrgReg_ContactEmail1=Adres\u0103 e-mail 1 (necesar)
OrgReg_ContactEmail2=Adres\u0103 e-mail 2
OrgReg_ContactPhone1=Num\u0103r de telefon 1
OrgReg_ContactPhone2=Num\u0103r de telefon 2
OrgReg_ContactFax1=Num\u0103r fax 1
OrgReg_ContactFax2=Num\u0103r fax 2
OrgReg_ContactBestCallTime=Ora potrivit\u0103 pentru sunat
OrgReg_ContactBestCallTime1=Ziua
OrgReg_ContactBestCallTime2=Seara

OrgReg_AdminInfo=Informa\u0163ii administrator
OrgReg_AdminLogonID=ID logare (necesar)
OrgReg_AdminPassword=Parol\u0103 (necesar)
OrgReg_AdminVerifyPassword=Confirmare parol\u0103 (necesar)
OrgReg_AdminQuestion=\u00centrebare de identificare
OrgReg_AdminAnswer=R\u0103spuns de identificare
OrgReg_AdminPersonTitle=Titlu
OrgReg_AdminPersonTitle1=Dl.
OrgReg_AdminPersonTitle2=Dna.
OrgReg_AdminPersonTitle3=Dra.
OrgReg_AdminPersonTitle4=Dr.
OrgReg_AdminFName=Prenume
OrgReg_AdminMName=Nume mijlociu
OrgReg_AdminLName=Nume (necesar)
OrgReg_AdminCurrency=Moned\u0103 preferat\u0103
OrgReg_AdminAddress1=Adres\u0103 strad\u0103 (necesar)
OrgReg_AdminCity=Ora\u015f (necesar)
OrgReg_AdminCountry=\u0162ar\u0103/Regiune (necesar)
OrgReg_AdminState=Stat/Provincie (necesar)
OrgReg_AdminZipCode=Cod po\u015ftal/ZIP (necesar)
OrgReg_AdminPreferredComm=Metod\u0103 preferat\u0103 de comunicare
OrgReg_AdminPreferredComm1=Num\u0103r de telefon 1
OrgReg_AdminPreferredComm2=Num\u0103r de telefon 2
OrgReg_AdminPreferredComm3=Adres\u0103 e-mail 1
OrgReg_AdminPreferredComm4=Adres\u0103 e-mail 2

OrgReg_AdminContactEmail1=Adres\u0103 e-mail 1 (necesar)
OrgReg_AdminContactEmail2=Adres\u0103 e-mail 2
OrgReg_AdminContactPhone1=Num\u0103r de telefon 1
OrgReg_AdminContactPhone2=Num\u0103r de telefon 2
OrgReg_AdminContactFax1=Num\u0103r fax 1
OrgReg_AdminContactFax2=Num\u0103r fax 2
OrgReg_AdminContactBestCallTime=Moment optim de apelare
OrgReg_AdminContactBestCallTime1=Ziua
OrgReg_AdminContactBestCallTime2=Seara

OrgReg_Submit=Trimitere
OrgReg_Cancel=Anulare
OrgReg_Approval=Aplica\u0163ia dumneavoastr\u0103 este \u00een a\u015fteptare pentru aprobare.

OrgReg_Error4 = Numele de organiza\u0163ie specificat exist\u0103 deja.
OrgReg_ERROR5 = Tasta\u0163i un nume de organiza\u0163ie \u00een c\u00e2mpul Nume organiza\u0163ie.
OrgReg_ERROR9 = Tasta\u0163i o adres\u0103 \u00een c\u00e2mpul Adres\u0103 strad\u0103 pentru organiza\u0163ie.
OrgReg_ERROR10 = Tasta\u0163i un nume de ora\u015f \u00een c\u00e2mpul Ora\u015f pentru organiza\u0163ie.
OrgReg_ERROR11 = Tasta\u0163i un nume de stat/provincie \u00een c\u00e2mpul Stat/Provincie pentru organiza\u0163ie.
OrgReg_ERROR12 = Tasta\u0163i un nume de \u0163ar\u0103/regiune \u00een c\u00e2mpul \u0162ar\u0103/Regiune pentru organiza\u0163ie.
OrgReg_ERROR13 = Tasta\u0163i un cod po\u015ftal sau zip \u00een c\u00e2mpul Cod po\u015ftal/ZIP pentru organiza\u0163ie.
OrgReg_ERROR1 = Tasta\u0163i o adres\u0103 e-mail corect\u0103 \u00een c\u00e2mpul Adres\u0103 e-mail 1 pentru organiza\u0163ie.
OrgReg_ERROR2 = Tasta\u0163i o adres\u0103 e-mail corect\u0103 \u00een c\u00e2mpul Adres\u0103 e-mail 2 pentru organiza\u0163ie.

#  End of New Registration 
#######################################################################################################################


# ChangePasswordForm.jsp
CHANGEPWD_TITLE = Schimbare parol\u0103
CHANGEPWD_Text = Parola dumneavoastr\u0103 curent\u0103 a expirat.  Introduce\u0163i o parol\u0103 nou\u0103.
CHANGEPWD_GeneratedPassword = Parol\u0103 curent\u0103
CHANGEPWD_NewPassword = Parol\u0103 nou\u0103
CHANGEPWD_VerifyPassword = Verificare parol\u0103 nou\u0103
CHANGEPWD_Submit = Schimbare parol\u0103
CHANGEPWD_ERROR_MissingNewPassword = Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Parol\u0103 nou\u0103.
CHANGEPWD_ERROR_MissingVerifyPassword = Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Verificare parol\u0103 nou\u0103.
CHANGEPWD_ERROR_MissingPassword = Tasta\u0163i-v\u0103 parola curent\u0103 \u00een c\u00e2mpul Parol\u0103 curent\u0103.
CHANGEPWD_ERROR_MissingOldPassword = Tasta\u0163i-v\u0103 parola curent\u0103 \u00een c\u00e2mpul Parol\u0103 curent\u0103.
CHANGEPWD_ERROR_InvalidOldPassword = Parola pe care a\u0163i introdus-o este incorect\u0103. Tasta\u0163i-v\u0103 parola curent\u0103 \u00een c\u00e2mpul Parol\u0103 curent\u0103 \u015fi re\u00eencerca\u0163i.
CHANGEPWD_ERROR_MismatchPasswords = Parola de verificare pe care a\u0163i introdus-o nu este aceea\u015fi cu parola dumneavoastr\u0103. Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Verificare parol\u0103 \u015fi re\u00eencerca\u0163i.
Forpass_ERROR_RejectedLogonID = Contul pentru ID-ul de logare pe care l-a\u0163i furnizat a fost respins. 
Forpass_ERROR_UnknownError = A ap\u0103rut o eroare necunoscut\u0103 la resetarea parolei dumneavoastr\u0103.  Contacta\u0163i Administratorul de sistem pentru asisten\u0163\u0103.
CHANGEPWD_ERROR_Unknown = A ap\u0103rut o eroare necunoscut\u0103 la schimbarea parolei dumneavoastr\u0103.  Contacta\u0163i Administratorul de sistem pentru asisten\u0163\u0103.


#UserSessionTimeout.jsp

timeout=Sesiunea a expirat
Timeout_Title = Sesiunea a expirat
Timeout_Success = Sesiunea dumneavoastr\u0103 a expirat \u015fi a\u0163i fost delogat cu succes.
Timeout_LogonLink = Pentru a v\u0103 \u00eentoarce la pagina de logare, face\u0163i clic pe logare \u00een cadrul de navigare.
